Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Account configuration: authentication, cosmetics preferences...
de: Einstellungen: Autorisierung, Ansichten, &hellip;
it: Configurazione account: autenticazione, preferenze estetiche...
sv: Kontokonfiguration: autentisering, kosmetiska inställningar...

source: Logout Superuser
de: Superuser abmelden
it: Smetti Di Essere Superutente
sv: Logga ut superanvändare

source: End the Superuser session, go back to normal user session
de: Superuser-Sitzung beenden, zurück zu normalen Benutzer-Sitzung
it: Termina sessione del Superutente, torna alla sessione con l'utente normale
sv: Avsluta superanvändarsessionen, återvänd till vanlig användarsession

source: Logout
de: Abmelden
it: Esci
sv: Logga ut

source: End the session, remove the session cookie
de: Sitzung beenden und Sessioncookies entfernen
it: Termina la sessione, rimuovi il cookie di sessione
sv: Avsluta sessionen, ta bort sessionskakan

source: Login Status:
de: Anmeldestatus:
it: Stato d'Accesso:
sv: Inloggningsstatus:

source: Not Logged In
de: Nicht angemeldet
it: Non Autenticato
sv: Inte inloggad

source: Login page - you must have registered an account first
de: Anmeldung - Sie müssen ein Benutzerkonto registriert haben
it: Pagina di autenticazione - devi aver già registrato un account
sv: Inloggningssida - du måste registrera ett konto först

source: New User
de: Neuer Benutzer
it: Nuovo Utente
sv: Ny användare

source: Account registration form
de: Benutzerregistrierung
it: Modulo registrazione account
sv: Formulär för kontoregistrering

source: Your IP address is blacklisted %s
de: Ihre IP-Adresse ist auf der schwarzen Liste %s
sv: Din IP-adress är svartlistad %s

source: No data to work on, no graph will be built
de: Es sind keine zu bearbeitende Daten vorhanden, Grafik nicht erstellt
it: Nessun dato sul quale lavorare, il grafico non verrà costruito
sv: Inget data att arbeta på, ingen graf kommer att byggas

source: The total of results is zero.
de: Das Gesamtergebnis ist Null.
it: Il totale di risultati è nullo.
sv: Det totala resultatet är noll.

source: Membership Info
de: Mitglieder Information
it: Informazioni Partecipazione
sv: Medlemskapsinfo

source: Project Admin:
de: Projektverwalter:
it: Amministratore Progetto
sv: Projektadministratör:

source: View Members
de: Mitglieder anzeigen
it: Visualizza Membri
sv: Visa medlemmar

source: Group identification
de: Projektidentifikation
it: Identificativo del gruppo
sv: Gruppidentifiering

source: System Name:
it: Nome Sistema:
sv: Systemnamn:

source: Name:
it: Nome:
sv: Namn:

source: Group Type:
de: Projekttyp:
it: Tipo Gruppo:
sv: Grupptyp:

source: This project has not yet submitted a short description. You can %ssubmit it%s now.
de: Dieses Projekt hat bislang keine Kurzbeschreibung abgegeben. Sie können sie %sjetzt einsenden%s.
it: Questo progetto non ha ancora inviato una descrizione breve. Puoi %sinviarla%s adesso.
sv: Detta projekt har ännu inte skickat in någon kort beskrivning. Du kan %sskicka in den%s nu.

source: Registration Date
de: Registrierungsdatum
it: Data Registrazione
sv: Registreringsdatum

source: Since you are administrator of this project, which one is the "system project", you are administrator of the whole %s server.
de: Als Projektverwalter dieses Projekts, ein „Systemprojekt“, können den gesamten %s-Server verwalten.
it: Dato che sei amministratore di questo progetto, il quale è il "progetto di sistema", sei anche amministratore dell'intero server %s.
sv: Eftersom du är administratör för detta projekt, vilket är "systemprojektet", är du administratör för hela %s-servern.

source: Server Admin
de: Serververwalter
it: Amministratore Server
sv: Serveradministratör

source: Server Main Administration Page
de: Serverhauptverwaltung
it: Pagina Principale Amministrazione Server
sv: Huvudadministrationssida för server

source: Pending Projects List
de: Unerledigte Projekte
it: Lista Progetti in Attesa
sv: Lista över väntande projekt

source: %s registration pending
de: %s unerledigte Anmeldung
it: %s in attesa di registrazione
sv: %s registrering väntar

source: Administration: %s project
de: Verwaltung: %s-Projekt
it: Amministrazione: progetto %s
sv: Administration: %s projekt

source: As administrator of this project, you can manage members and activate, deactivate and configure your project's tools.
de: Als Projektverwalter können Sie Mitglieder verwalten und Projektfunktionen aktivieren, deaktivieren und konfigurieren.
it: Come amministratore di questo progetto, puoi gestire i membri ed attivare,disattivare e configurare i tuoi strumenti di lavoro.
sv: Som administratör av projekt kan du hantera medlemmar och aktivera, inaktivera och konfigurera verktygen för ditt projekt.

source: Admin Page
de: Verwaltung
it: Pagina Amministratore
sv: Adminsida

source: Project Main Administration Page
de: Projektverwaltung-Startseite
it: Pagina Principale Amministrazione Progetto
sv: Projektets huvudadministrationssida

source: Quick Overview
de: Schnellübersicht
it: Panoramica Veloce
sv: Snabböversikt

source: Project Homepage
de: Projekt-Startseite
it: Pagina Iniziale Progetto
sv: Projektets hemsida

source: Docs
de: Dokumente
it: Documenti
sv: Användardok

source: Browse docs (External to Savane)
de: Dokumentation anzeigen (außerhalb von Savannah)
sv: Bläddra i dokumentatoin (utanför Savane)

source: Browse the cookbook
de: Kochbuch durchsuchen
sv: Bläddra i kokboken

source: %s member
de: %s Mitglied
it: %s membro
sv: %s medlem

source: Communication Tools
de: Kommunikationswerkzeuge
it: Strumenti di Comunicazione
sv: Kommunikationsverktyg

source: Tech Support Manager
de: Tech. Supportverwalter
it: Gestore del Supporto Tecnico
sv: Teknisk supporthanterare

source: %s open item
de: %s offener Eintrag
sv: %s öppen post

source: %s total
de: %s insgesamt
it: %s totale
sv: %s totalt

source: Browse open items
de: Unerledigte Einträge durchsuchen
sv: Bläddra öppna poster

source: Submit a new item
de: Neuen Eintrag einsenden
sv: Skicka in ny post

source: Public Forum
de: Öffentliches Forum
it: Forum Pubblico
sv: Publikt forum

source: %s message in
de: %s Nachricht im
it: %s messaggio in
sv: %s meddelande i

source: %s public mailing-list
de: %s öffentliche Mailingliste
it: %s mailing list pubblica
sv: %s publik sändlista

source: People
de: Personen
it: Persone
sv: Personer

source: This project is looking for people
de: Dieses Projekt sucht nach Mitgliedern
it: Questo progetto sta ricercando collaboratori
sv: Detta projekt letar efter personer

source: %s contributor wanted
de: %s Mitglieder gesucht
it: %s contributore cercansi
sv: %s bidragsgivare önskas

source: Development Tools
de: Entwicklungswerkzeuge
it: Strumenti di Sviluppo
sv: Utvecklingsverktyg

source: Source Code Manager: Subversion Repository
de: Quelltextverwalter: Subversion-Projektarchiv
it: Gestore Codice Sorgente: Deposito Subversion
sv: Källkodshanterare: Subversion-förråd

source: Source Code Manager: GNU Arch Repository
de: Quelltextverwalter: GNU Arch-Projektarchiv
it: Gestore di Codice Sorgente: Deposito GNU Arch
sv: Källkodshanterare: GNU Arch-förråd

source: Source Code Manager: CVS Repository
de: Quelltextverwalter: CVS-Projektarchiv
it: Gestore Codice Sorgente: Deposito CVS
sv: Källkodshanterare: CVS-förråd

source: Bug Tracking
de: Fehlerverfolgung
it: Supervisione Bug
sv: Felhantering

source: Patch Manager
de: Patchverwalter
it: Gestore Patch
sv: Programfixhanterare

source: %s item
de: %s Eintrag
it: %s elemento
sv: %s post

source: %s new
de: %s neu
it: %s nuovo
sv: %s ny

source: We found many items that match the current criteria. We had to set a limit at some point, some items that match the criteria may be missing for this list.
de: Es sind zu viele Einträge vorhanden, die den Suchkriterien entsprechen. Das Suchergebnis wurde gekürzt und es können Einträge fehlen.
sv: Vi hittade många poster som matchar det aktuella kriteriet. Vi var tvungna att sätta en gräns, vissa poster som matchade kriteriet kan saknas i den här listan.

source: Missing Password Or User Name
de: Passwort oder Benutzername nicht angegeben
it: Password o Nome Utente Mancante
sv: Saknar lösenord eller användarnamn

source: Invalid User Name
de: Benutzername ungültig
it: Nome Utente Errato
sv: Ogiltigt användarnamn

source: Account Pending
de: Benutzerkonto nicht freigeschaltet
it: Account da Confermare
sv: Konto väntande

source: Account Deleted
de: Benutzerkonto entfernt
it: Account Eliminato
sv: Konto borttaget

source: Account Not Active
de: Benutzerkonto nicht aktiv
it: Account Non Attivo
sv: Konto inte aktivt

source: Invalid Password (AFS)
de: Passwort ungültig (AFS)
it: Password Errata (AFS)
sv: Ogiltigt lösenord (AFS)

source: Invalid Password
de: Passwort ungültig
it: Password Errata
sv: Ogiltigt lösenord

source: Group Change History
de: Projekt-Änderungsprotokoll
it: Cronologia Cambiamenti Gruppo
sv: Gruppändringshistorik

source: Field
de: Feld
it: Campo
sv: Fält

source: Value
de: Wert
it: Valore
sv: Värde

source: Date
de: Datum
it: Data
sv: Datum

source: By
de: Von
it: Da
sv: Av

source: No Changes Have Been Made to This Group
de: An diesem Projekt wurden keine Änderungen vorgenommen.
it: Nessun Cambiamento E` Avvenuto a Questo Gruppo
sv: Inga ändringar har gjorts i denna grupp

source: Project Admins
de: Projektverwalter
it: Amministratori Progetto
sv: Projektadministratörer

source: System Group Name:
de: Systemprojekt:
it: Nome di Sistema Gruppo:
sv: Systemgruppnamn:

source: Submitted Description:
de: Eingesendete Beschreibung:
it: Descrizione Inviata:
sv: Inskickad beskrivning:

source: Required software:
de: Erforderliche Software:
it: Software richiesto:
sv: Nödvändig programvara:

source: Other comments:
de: Andere Kommentare:
it: Altri commenti:
sv: Övriga kommentarer:

source: It is possible to post anonymously on this tracker.
de: Es ist möglich, anonym an dieses Verfolgungssystem zu senden.
it: &Egrave; possibile inviare messaggi in modo anonimo su questo gestore.
sv: Det är möjligt att posta anonymt i denna bevakare.

source: Project Membership is required to post on this tracker.
de: Um an dieses Verfolgungssystem zu senden, müssen Sie Projektmitglied sein.
it: L'Appartenenza al Progetto è richiesta per inserire elementi in questo gestore.
sv: Projektmedlemskap är nödvändigt för att posta i denna bevakare.

source: Being logged-in is required to post on this tracker.
de: Sie müssen angemeldet sein, um in dieses Verfolgungssystem Eintragungen vorzunehmen.
it: E` richiesto essersi autenticati per poter scrivere in questo gestore.
sv: Att vara inloggad är nödvändigt för att posta i denna bevakare.

source: %s Statistics
de: %s-Statistiken
it: Statistiche di %s
sv: %s statistik

source: Help Wanted
de: Mitarbeit gesucht
it: Aiuto Cercansi
sv: Hjälp önskas

source: Most Popular Items
de: Beliebteste Einträge
it: Elementi Più Popolari
sv: Mest populära poster

source: Newest %s Projects
de: Neueste %s-Projekte
it: Progetti Più Recenti: %s
sv: Senaste %s-projekten

source: all %s projects
de: alle %s Projekte
it: tutti i progetti %s
sv: alla %s-projekt

source: %s registered user
de: %s registrierter Benutzer
it: %s utente registrato
sv: %s registrerad användare

source: %s hosted project
de: %s gehostetes Projekt
it: %s progetto attivo
sv: %s värdprojekt

source: + %s registration pending
de: + %s unerledigte Registrierung
it: + %s registrazione in attesa
sv: + %s väntande registrering

source: Account deleted.
de: Benutzerkonto gelöscht.
it: Account eliminato.
sv: Konto borttaget.

source: Project not found
de: Projekt nicht gefunden
it: Progetto non trovato
sv: Projektet hittades inte

source: This project is in maintenance mode
de: Dieses Projekt ist im Wartungsmodus
it: Questo progetto è in modalità manutenzione
sv: Detta projekt är i underhållsläge

source: Note: this project is in maintenance mode
de: Hinweis: Dieses Projekt ist im Wartungsmodus
it: Nota: questo progetto è in modalità manutenzione
sv: Notera: detta projekt är i underhållsläge

source: This project is not in active state
de: Dieses Projekt ist nicht (mehr) Aktiv
it: Questo progetto non è in uno stato attivo
sv: Detta projekt är inte aktivt

source: You already flagged this comment
de: Dieser Kommentar ist bereits markiert
sv: Du har redan flaggat den här kommentaren

source: Not able to find out who submitted the alleged spam, stopping here
de: Es konnte nicht ermittelt werden, wer die angebliche Spam gesendet hat, Vorgang abgebrochen
sv: Kunde inte hitta vem som skickade in den påstådda skräpposten, stoppar här

source: Flagged (+%s, total spamscore: %s)
de: Markiert (+%s, Spam-Faktor insgesamt: %s)
sv: Flaggad (+%s, total skräppostpoäng: %s)

source: Spam score of your post set to %s
de: Spam-Bewertung Ihres Posteingangs auf %s
sv: Skräppostpoäng för din postning inställd till %s

source: Spam score of your post set temporarily to %s, until it is checked by spam filters
de: Spam-Bewertung Ihres Posteingangs vorübergehend auf %s, bis durch Spamfilter überprüft wurde
sv: Skräppostpoäng för din post har temporärt ställts in till %s, tills det har kontrollerats av skräppostfiltren

source: Your IP address was banned for several hours due to spam reports incriminating it. In the meantime, if you log in, you can work around this ban. You should investigate about probable cause of spam reports incriminating your IP
de: Ihre IP-Adresse wurde für mehrere Stunden durch belastende Spam-Berichte gesperrt. In der Zwischenzeit können Sie dieses Verbot umgehen, wenn Sie sich anmelden. Sie sollten die wahrscheinliche Ursache der Spam-Berichte untersuchen, die Ihre IP belasten.
sv: Din IP-adress har bannlysts i ett antal timmar på grund av skräppostrapporter. Om du under tiden loggar in, kan du komma runt den här bannlysningen. Du bör undersöka den tänkbara orsaken till varför skräppostrapporterna har visat din IP-adress

source: Non-authorized access to file attached to private item
de: Nicht autorisierter Zugriff auf Dateianhang im privaten Eintrag
sv: Icke-auktoriserad åtkomst till filbilaga i privat post

source: Nothing in here, file has a null size
de: Hier ist nichts drin, Datei hat die Größe Null
sv: Ingenting här, filen har en noll-storlek

source: Couldn't find attached file
de: Konnte angehängte Datei nicht finden
it: Non riesco a trovare il file allegato
sv: Kunde inte hitta bifogad fil

source: Other statistics:
de: Andere Statistiken:
it: Altre statistiche:
sv: Övrig statistik:

source: Aging Statistics
de: Alterungsstatistiken
it: Statistiche di Invecchiamento
sv: Åldersstatistik

source: Statistics by '%s'
de: Statistiken nach „%s“
it: Statistiche per '%s'
sv: Statistik för "%s"

source: Aging statistics:
de: Alterungsstatistiken:
it: Statistiche di invecchiamento:
sv: Åldersstatistik:

source: %s to %s
de: %s bis %s
it: Da %s a %s
sv: %s till %s

source: Average Turnaround Time For Closed Items
de: Durchschnittliche Zeit, bis Einträge geschlossen werden
it: Tempo Medio di Risposta per Elementi Chiusi
sv: Medelbehandlingstid för stängda poster

source: Number of Items Opened
de: Unerledigte Einträge
it: Numero di Elementi Aperti
sv: Antal poster öppna

source: Number of Items Still Open
de: Noch unerledigte Einträge
it: Numero di Elementi Ancora Aperti
sv: Antal poster fortfarande öppna

source: Statistics by '%s':
de: Statistiken nach „%s“:
it: Statistiche per '%s':
sv: Statistik för "%s":

source: Field Description:
de: Feldbeschreibung:
it: Descrizione Campo:
sv: Fältbeskrivning:

source: Can't generate report for field %s
de: Kann den Bericht für Feld %s nicht erzeugen
it: Impossibile generare un rapporto per il campo %s
sv: Kan inte generera rapport för fältet %s

source: Open Items
de: Unerledigte Einträge
it: Elementi Aperti
sv: Öppna poster

source: No item found.
de: Kein Eintrag gefunden.
it: Nessun elemento trovato.
sv: Ingen post hittades.

source: All Items
de: Alle Einträge
it: Tutti gli Elementi
sv: Alla poster

source: No item found. This field is probably unused
de: Kein Eintrag gefunden. Wahrscheinlich wird dieses Feld nicht benutzt
it: Nessun elemento trovato. Il campo è probabilmente inutilizzato
sv: Ingen post hittades. Detta fält används antagligen inte

source: Submit Item
de: Eintrag absenden
it: Invia Elemento
sv: Skicka post

source: Preamble
de: Präambel
sv: Inledning

source: Mandatory Fields
de: Erforderliche Felder
it: Campi Obbligatori
sv: Obligatoriska fält

source: Attached Files
de: Angehängte Dateien
it: File Allegati
sv: Bifogade filer

source: (Note: upload size limit is set to %s kB, after insertion of the required escape characters.)
de: (Hinweis: Die erlaubte Dateigröße ist auf %s KB begrenzt, nachdem alle erforderlichen Escape-Zeichen eingefügt wurden.)
sv: (Observera: filstorleksgränsen är inställd till %s kB, efter infogning av nödvändiga kontrolltecken.)

source: Attach File(s):
de: Datei(en) anhängen:
sv: Bifoga fil(er):

source: Comment:
de: Kommentar:
it: Commento:
sv: Kommentar:

source: Mail Notification CC
de: CC-Verteiler-Benachrichtigung
it: Notifica E-mail in CC
sv: Kopia av e-postnotifiering

source: (Note: for %s users, you can use their login name rather than their email addresses.)
de: (Hinweis: Bei %s-Benutzern können Sie den Benutzernamen statt der E-Mail-Adresse verwenden.)
it: (Nota: per gli utenti di %s, puoi utilizzare il loro nome utente piuttosto che il loro indirizzo email.)
sv: (Notera: för användare på %s kan du använda deras inloggningsnamn hellre än deras e-postadresser.)

source: Add Email Addresses (comma as separator):
de: E-Mail-Adressen hinzufügen (kommagetrennt):
sv: Lägg till e-postadresser (separera med kommatecken):

source: Did you check to see if this item has already been submitted?
de: Haben Sie überprüft, ob dieses Eintrag bereits eingereicht wurde?
it: Hai controllato per vedere se questo oggetto è già stato inviato?
sv: Kontrollerade du om denna post redan har skickats in?

source: By
de: Von
it: Da
sv: Av

source: Digest
de: Verarbeiten
it: Raccolta
sv: Sammandrag

source: Browse Items
de: Einträge durchsuchen
it: Sfoglia Elementi
sv: Bläddra poster

source: Browse
de: Durchsuchen
it: Sfoglia
sv: Bläddra

source: with the %s query form
de: mit der %s-Abfrage
it: con interrogazione %s
sv: med frågeformuläret %s

source: Simple Search
de: Einfache Suche
it: Ricerca Semplice
sv: Enkel sökning

source: Advanced Search
de: Erweiterte Suche
it: Ricerca Avanzata
sv: Avancerad sökning

source: and %s selection.
de: und %s-Auswahl.
it: e selezione %s.
sv: och %s val.

source: Simple
de: einfacher
it: Semplice
sv: Enkelt

source: Multiple
de: mehrfacher
it: Multipla
sv: Multipelt

source: Use logical %s between '%s' and '%s' searches.
de: Das logische %s für die Suche in „%s“ und „%s“ verwenden.
it: Usa %s logico tra le ricerche '%s' e '%s'.
sv: Använd logisk %s mellan "%s" och "%s" sökningar.

source: AND
de: UND
it: ET
sv: OCH

source: OR
de: ODER
it: VEL
sv: ELLER

source: modified
de: geändert
it: modificato/a
sv: ändrad

source: not modified
de: nicht geändert
it: non modificato/a
sv: inte ändrad

source: Additional constraint %s:
de: Zusätzliche Bedingung %s:
it: Vincolo aggiuntivo %s:
sv: Ytterligare avgränsning %s:

source: deactivated
de: deaktiviert
it: disattivato
sv: inaktiverad

source: activated
de: aktiviert
it: attivato
sv: aktiverad

source: %s%s since %s
de: %s%s seit %s
it: %s%s da %s
sv: %s%s sedan %s

source: Show: %s items at once ; items with a spam score lower than %s.
de: Anzeigen: %s Einträge auf einmal; Artikel mit einem Spamfaktor niedriger als %s.
sv: Visa: %s poster samtidigt ; poster med en skräppostpoäng lägre än %s.

source: Warning: only %s items can be shown at once, unless using Printer Version.
de: Achtung: Es können nur %s Einträge gleichzeitig angezeigt werden, außer in der Druckversion.
sv: Varning: endast %s poster kan visas samtidigt, såvida du inte använder utskriftsversionen.

source: Click a column heading to sort results (up or down), or %ssort by priority%s or %sreset sort%s. You can also %sdeactivate multicolumn sort%s.
de: Klicken Sie auf eine Spaltenüberschrift, um die Ergebnisse auf- oder absteigend zu sortieren, sortieren Sie nach %sPriorität%s oder setzen Sie die Sortierung %szurück%s. Sie können auch die %smehrspaltige Sortierung deaktivieren%s.
it: Clicca su un'intestazione di colonna per ordinare i risultati (in senso ascendente o decrescente), oppure %sordina per priorità%s oppure %sazzera ordinamento%s. Puoi anche %sdisattivare%s l'ordinamento su più colonne.
sv: Klicka på ett kolumnhuvud för att sortera resultaten (upp eller ned), %ssortera efter prioritet%s eller %såterställ sortering%s. Du kan även %sinaktivera flerkolumnssortering%s.

source: Click a column heading to sort results (up or down), or %ssort by priority%s or %sreset sort%s. You can also %sactivate multicolumn sort%s.
de: Klicken Sie auf eine Spaltenüberschrift, um die Ergebnisse auf- oder absteigend zu sortieren, sortieren Sie nach %sPriorität%s oder setzen Sie die Sortierung %szurück%s. Sie können auch die %smehrspaltige Sortierung aktivieren%s.
it: Clicca su un'intestazione di colonna per ordinare i risultati (in senso ascendente o decrescente), oppure %sordina per priorità%s oppure %sazzera ordinamento%s. Puoi anche %sattivare%s l'ordinamento su più colonne.
sv: Klicka på ett kolumnhuvud för att sortera resultaten (upp eller ned), %ssortera efter prioritet%s eller %såterställ sortering%s. Du kan även %saktivera flerkolumnssortering%s.

source: Currently, results are sorted by %s.
de: Zurzeit werden die Resultate nach %s sortiert.
it: Al momento, i risultati sono ordinati per %s.
sv: För närvarande sorteras resultaten efter %s.

source: Proceed to Digest next step
de: Weiter zum nächsten Schritt der Übersicht
it: Procedi al prossimo passo della Raccolta
sv: Fortsätt till nästa steg

source: No matching items found. The display criteria may be too restrictive.
de: Keine übereinstimmenden Einträge gefunden. Eventuell sind die Anzeigekriterien zu streng.
it: Nessun elemento corrispondente. Le opzioni di visualizzazione potrebbero essere troppo restrittive.
sv: Inga matchande poster hittades. Visningskriteriet kan vara för begränsat.

source: Originator E-mail is not valid, thus was not added to the Carbon-Copy list.
de: Die E-Mail-Adresse des Absenders ist nicht gültig und wurde daher nicht zum CC-Verteiler hinzugefügt.
it: E-mail dell'utente non valida, quindi non è stato aggiunto alla lista destinatari in Copia Carbone.
sv: Upphovsmannens e-postadress är inte giltig, därför lades den inte till i listan för e-postkopior.

source: Warning: do not forget to re-attach your file '%s'
de: Achtung: Vergessen Sie nicht die Datei „%s“ wieder anzuhängen
sv: Varning: glöm inte att bifoga din fil "%s" igen

source: Missing parameters, nothing added.
de: Fehlende Parameter, nichts hinzugefügt.
it: Parametri mancanti, niente di fatto.
sv: Saknar parametrar, ingenting lades till.

source: You provided search words to get a list of items this one may depend on. Below, in the section [%s Dependencies], you can now select the appropriate one(s) and submit the form.
de: Sie haben Suchbegriffe eingegeben, um Einträge zu erhalten, von dem dieses möglicherweise abhängt. Im Abschnitt [%s-Abhängigkeiten] können Sie jetzt entsprechende Einträge auswählen und das Formular senden.
sv: Du angav sökord för att få en lista över poster som denna kan vara beroende av. Nedan, i sektionen "%s-beroenden", kan du nu välja de som är lämpliga och skicka in formuläret.
