Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: You have already registered %s export job for this project, which is the current limit. If more exports are required ask other project members.
de: Sie haben bereits %s Exportauftrag für dieses Projekt registriert, was momentan das Limit darstellt. Wenn mehr Exporte benötigt werden, wenden Sie sich an andere Projektmitglieder.
sv: Du har redan registrerat %s exporteringsjobb för detta projekt, vilket är aktuell gräns. Om fler exporteringar krävs bör du fråga andra projektmedlemmar.

source: SQL insert error
de: SQL „insert“-Fehler
it: Errore SQL di inserimento
sv: SQL-inmatningsfel

source: Export job #%s successfully removed
de: Exportauftrag #%s erfolgreich entfernt
it: Lavoro di esportazione #%s rimosso con successo
sv: Exporteringsjobb #%s borttaget

source: Unable to remove export job #%s
de: Konnte den Exportauftrag #%s nicht entfernen
it: Impossibile rimuovere lavoro di esportazione #%s
sv: Kunde inte ta bort exporteringsjobb #%s

source: Data Export Jobs
de: Datenexportaufträge
it: Lavori Esportazione Dati
sv: Dataexporteringsjobb

source: From here, you can select criteria for an XML export of the items of your project of the current tracker. Then your request will be queued and made available on an HTTP accessible URL. This way you can automate exports, using scripts, as you know the file URL in advance.
de: Sie können Kriterien für einen XML-Export der Einträge des aktuellen Projekt-Verfolgungssystems auswählen. Ihre Anfrage wird dann in der Warteschlange und über eine HTTP-URL im Internet zur Verfügung gestellt. Auf diese Weise können Exporte mithilfe von Skripten automatisiert werden, da Sie die Datei-URL bereits im voraus wissen.
it: Da qui, puoi selezionare un criterio per l'esportazione in XML degli elementi del tuo progetto per il gestore corrente. Quindi la tua richiesta sarà messa in coda e resa disponibile ad un URL via HTTP. In questo modo, puoi automatizzare le esportazioni, usando script, visto che conosci l'URL per il file in anticipo.
sv: Härifrån kan du välja kriteria för en XML-exportering av posterna i ditt projekt för aktuell bevakare. Sedan kommer din begäran att köas upp och göras tillgänglig på en url åtkomlig via HTTP. På detta sätt kan du automatisera exporteringar, använda skript, eftersom du känner till fil-url:en i förväg.

source: Pending Export Jobs
de: Unerledigte Aufgaben zum Exportieren
it: Lavori di Esportazione in Attesa
sv: Väntande exporteringsjobb

source: Queued Jobs
de: Aufträge in der Warteschlange
it: Lavori in Coda
sv: Köade jobb

source: Remove this job
de: Diesen Auftrag entfernen
it: Rimuovi questo lavoro
sv: Ta bort detta jobb

source: Pending
de: Unerledigt
it: In Sospeso
sv: Väntar

source: Done
de: Fertig
it: Fatto
sv: Klar

source: Job #%s, bound to task #%s, %s
de: Auftrag #%s, an Aufgabe #%s angebunden, %s
it: Il lavoro #%s, collegato al compito #%s, è %s
sv: Jobb #%s, bunden till uppgift #%s, %s

source: Exporting %s on %s
de: Exportieren von %s am %s
it: Esporto %s %s
sv: Exporterar %s den %s

source: Note that xml files will be removed after 2 weeks or if you remove the job from this list.
de: Beachten Sie, dass XML-Dateien nach zwei Wochen entfernt werden oder wenn Sie den Auftrag aus dieser Liste entfernen.
it: Nota che i file xml saranno rimossi dopo 2 settimane, oppure se elimini il lavoro dalla lista.
sv: Notera att xml-filer kommer att tas bort efter 2 veckor eller om du tar bort jobbet från denna lista.

source: You have no export job pending.
de: Es liegen keine keine unerledigten Exportaufträge vor.
it: Non hai alcun lavoro d'esportazione in attesa.
sv: Du har inga väntande exporteringsjobb.

source: Creating a new Export Job
de: Neuen Exportauftrag erstellen
it: Crea un nuovo Lavoro d'Esportazione
sv: Skapa ett nytt exportjobb

source: Use the %s Query Form and %s selection for export criteria.
de: Verwenden Sie die %s-Abfrage und die %s-Auswahl für Exportkriterien.
it: Usa la Forma per le Interrogazioni %s e la selezione %s per i criteri d'esportazione.
sv: Använd frågeformuläret %s och %s val för exportkriteria.

source: Export criteria:
de: Exportkriterien:
it: Criteri d'esportazione:
sv: Exportkriteria:

source: The export should be generated:
de: Der Export soll erstellt werden:
it: L'esportazione dovrebbe essere effettuata:
sv: Exporteringen ska genereras:

source: as soon as possible
de: So bald wie möglich
it: il prima possibile
sv: så snart som möjligt

source: Today
de: Heute
it: Oggi
sv: Idag

source: Tomorrow
de: Morgen
it: Domani
sv: Imorgon

source: %s at %s hours %s
de: %s um %s Uhr %s
it: %s alle ore %s %s
sv: %s kl %s %s

source: With the following form, you can perform a search in the items summaries and details. If you need to perform more complex search, use the query forms in Browse items page
de: Sie können eine Suche in den Zusammenfassungen und Details durchführen. Wenn Sie eine erweiterte Suche durchführen möchten, verwenden Sie die auf der Seite Durchsuchen
it: Con il modulo seguente, puoi effettuare una ricerca nei riassunti degli elementi e nei loro dettagli. Se necessiti di eseguire una ricerca più complessa, utilizza il modulo di interrogazione nella pagina "Sfoglia elementi".
sv: Med följande formulär kan du genomföra en sökning i postsammanfattningarna och detaljerna. Om du behöver genomföra en mer komplex sökning, använd frågeformulären på Bläddra poster-sidan

source: Export job #%s deleted, task #%s closed
de: Exportauftrag #%s entfernt, Aufgabe #%s geschlossen
it: Lavoro di esportazione #%s eliminato, compito #%s chiuso
sv: Exporteringsjobb #%s borttaget, uppgift #%s stängd

source: <em>in</em>
sv: <em>i</em>

source: Projects
de: Projekte
it: Progetti
sv: Projekt

source: %s Cookbook
de: %s Kochbuch
it: Ricettario di %s
sv: %s kokbok

source: %s Bugs
de: %s Fehler
it: %s Bachi
sv: %s fel

source: %s Tasks
de: %s Aufgaben
it: %s Compiti
sv: %s uppgifter

source: %s Patches
it: %s Patch
sv: Programfixar för %s

source: with at least one of the words
de: mit mindestens einem der Wörter
it: che contenga almeno una delle parole
sv: med åtminstone ett av orden

source: with all of the words
de: mit allen Wörtern
it: che contenga tutte le parole
sv: med alla orden

source: %s results per page
de: %s Ergebnisse pro Seite
it: %s risultati per pagina
sv: %s resultat per sida

source: any
de: jede
it: qualsiasi
sv: alla

source: Search in %s group type, when searching for a "Project/Group".
de: In %s-Projekttyp suchen, wenn nach „Projekt“ gesucht werden soll.
it: Ricerca nel tipo di gruppo %s, quando cerchi per un "Progetto/Gruppo".
sv: Sök i %s grupptyp, vid sökning efter "Projekt/Grupp".

source: Notes: You can use the wildcard *, standing for everything. You can also search items by number.
de: Hinweis: Sie können den Platzhalter „*“ (Sternchen) für beliebig viele (auch null) Zeichen verwenden.
it: Nota: Puoi usare il carattere jolly *, che sta per tutto quanto. Puoi anche ricercare elementi per numero.
sv: Notera: Du kan använda jokertecknet *, som betyder allting. Du kan även söka poster efter nummer.

source: Search Criteria:
de: Suchkriterien:
it: Criterio di Ricerca:
sv: Sökkriteria:

source: New search criteria for the Group %s:
de: Neue Suchkriterien für %s-Projekt:
it: Nuova criterio ricerca per il Gruppo %s:
sv: Nytt sökkriteria för gruppen %s:

source: Project/Group
de: Projekt
it: Progetto/Gruppo
sv: Projekt/Grupp

source: Task
de: Aufgabe
it: Compito
sv: Uppgift

source: Patch
sv: Programfix

source: Search results for %s (in %s):
de: Suchergebnisse für %s (in %s):
it: Risultati della ricerca per %s (in %s):
sv: Sökresultat för %s (i %s):

source: Search results for %s (in %s, for the Group %s):
de: Suchergebnisse für %s (in %s, für Projekt %s):
it: Risultati della ricerca per %s (in %s, per il Gruppo %s):
sv: Sökresultat för %s (i %s, för gruppen %s):

source: Search results:
de: Suchergebnisse:
it: Risultati della ricerca:
sv: Sökresultat:

source: My
de: Mein
it: I Miei
sv: Mina

source: Group
de: Projekt
it: Gruppo
sv: Grupp

source: Site Admin
de: Webseiten-Systemverwalter
it: Amministratore Sito
sv: Platsadministratör

source: Site Wide
de: Webseiten-weit
it: Per Tutto il Sito
sv: Platsbred

source: %s Scope
de: %s Bereich
it: Visibilità %s
sv: Omfång för %s

source: Submenu
de: Untermenü
sv: Undermeny

source: Incoming Items
de: Eingegangene Nachrichten
it: Nuovi Elementi
sv: Inkommande poster

source: What's new for me?
de: Was gibt’s Neues für mich?
it: Cosa c'è di nuovo per me?
sv: Vad är nytt för mig?

source: Items
de: Einträge
it: Elementi
sv: Poster

source: Browse my items (bugs, tasks, bookmarks...)
de: Meine Einträge anzeigen (Fehler, Aufgaben, Lesezeichen&hellip;)
it: Sfoglia i miei elementi (bachi, compiti, segnalibri...)
sv: Bläddra i mina poster (fel, uppgifter, bokmärken...)

source: Group Membership
de: Projektmitgliedschaft
it: Partecipazione ai Gruppi
sv: Gruppmedlemskap

source: Bookmarks
de: Lesezeichen
it: Segnalibri
sv: Bokmärken

source: List my bookmarks
de: Meine Lesezeichen
it: Elenca i miei segnalibri
sv: Lista mina bokmärken

source: Account Configuration
de: Einstellungen
it: Configurazione Account
sv: Kontokonfiguration

source: Main
de: Startseite
it: Principale
sv: Huvudsida

source: Project Main Page at %s
de: Projekt-Startseite auf %s
it: Pagina Principale Progetto su %s
sv: Projektets huvudsida på %s

source: Administer:
de: Verwaltung:
it: Amministra:
sv: Administrera:

source: Post a request for contribution
de: Anfrage für Mitarbeit senden
it: Invia una richiesta di partecipazione
sv: Posta en begäran om bidrag

source: Edit previously posted request for contribution
de: Bereits gesendete Anfrage für Mitarbeit bearbeiten
it: Modifica richieste di partecipazione precedentemente inviate
sv: Redigera tidigare postad begäran om bidrag

source: Download
de: Herunterladen
it: Scaricamenti
sv: Hämta

source: Docs: Cookbook, etc
de: Dokumente: Kochbuch, usw.
it: Documentazione: Ricettario, etc
sv: Användardok: Kokbok, etc

source: Tech Support Tracker: post, search and manage support requests
de: Techn. Supportverfolgung: Support-Anfragen senden, suchen und verwalten
it: Gestore Supporto Tecnico: invia, ricerca e gestisci le richieste di supporto
sv: Bevakare för teknisk support: posta, sök och hantera supportbegäran

source: Configure:
de: Konfigurieren:
it: Configura:
sv: Konfigurera:

source: Use Subversion
de: Subversion verwenden
sv: Använd Subversion

source: Use GNU Arch
de: GNU Arch verwenden
sv: Använd GNU Arch

source: Bug Tracker: report, search and track bugs
de: Fehlerverfolgung: Fehler berichten, suchen und verfolgen
it: Gestore Bachi: invia, ricerca e gestisci bachi
sv: Felbevakare: rapportera, sök och följ upp fel

source: Task Manager: post, search and manage tasks
de: Aufgabenverwalter: Aufgaben einsenden, suchen und verwalten
it: Gestore Compiti: invia, ricerca e gestisci compiti
sv: Uppgiftshanterare: posta, sök och hantera uppgifter

source: Patch Manager: post, search and manage patches
de: Patchverwalter: Patches einsenden, suchen und verwalten
it: Gestore Patch: invia, ricerca e gestisci patch
sv: Programfixhanterare: posta, sök och hantera programfixar

source: Read latest News, post News
de: Aktuelle Nachrichten lesen und einsenden
it: Leggi le ultime Notizie, pubblica Notizie
sv: Läs senaste nyheterna, posta nyheter

source: Configure
de: Konfiguration
it: Configura
sv: Konfigurera

source: News Manager: edit notifications
de: Nachrichtenverwalter: Benachrichtigungen bearbeiten
it: Gestore Notizie: modifica notifiche
sv: Nyhetshanterare: redigera notifieringar

source: Export
de: Exportieren
sv: Exportera

source: Browse (External to Savane)
de: Durchsuchen (außerhalb von Savannah)
sv: Bläddra (utanför Savane)

source: Browse Documentation that is located outside of Savane
de: Dokumentation durchsuchen, die außerhalb von Savannah enthalten ist
sv: Bläddra i dokumentationen som finns utanför Savane

source: Edit
de: Bearbeiten
sv: Redigera

source: Digest recipes
de: Rezepte verarbeiten
it: Raccogli ricette
sv: Sammandrag av recept

source: Savane In Depth Guide
de: Detaillierter Savannah-Leitfaden
it: Guida Approfondita di Savane
sv: Fördjupande guide för Savane

source: Define what fields you want to use in this tracker
de: Felder, die in diesem Verfolgungssystem verwendet werden sollen.
it: Definisci quali campi desideri utilizzare con questo gestore
sv: Definiera vilka fält du vill använda i denna bevakare

source: Define the set of possible values for the fields you have decided to use in this tracker
de: Mögliche Feldwerte, die in diesem Verfolgungssystem verwendet werden sollen, definieren
it: Definisci la rosa di valori possibili per i campi che hai deciso di utilizzare in questo gestore
sv: Definiera uppsättningen av möjliga värden för fälten du har bestämt att använda i denna bevakare

source: Define project-wide query form: what search criteria to use and what item fields to show in the query form table
de: Projektweites Abfrageformular definieren: Welche Suchkriterien sollen verwendet und welche Felder sollen in der Abfragetabelle angezeigt werden
it: Definisce un modulo per le interrogazioni a livello progetto: quali criteri di ricerca usare e quali campi degli elementi mostrare nella tabella dei risultati dell'interrogazione
sv: Definiera projektbreda frågeformulär: vilket sökkriteria att använda och vilka postfält att visa i frågeformulärtabellen

source: Defines posting restrictions
de: Nachrichteneinschränkungen definieren
it: Definisci restrizioni sull'invio
sv: Definierar postbegränsningar

source: Copy the configuration of another tracker
de: Die Konfiguration eines anderen Verfolgungssystems kopieren
it: Copia la configurazione di un altro gestore
sv: Kopiera konfigurationen från en annan bevakare

source: Modify the preamble shown on the item submission form
de: Vorwort auf Startseite bearbeiten
it: Modifica l'intestazione mostrata nel modulo di invio nuovi elementi
sv: Ändra inledningstext som visas vid inskickningsformuläret

source: Configuration
de: Konfiguration
it: Configurazione
sv: Konfiguration

source: Test System Configuration
de: Systemkonfiguration testen
sv: Testa systemkonfiguration

source: Configure Group Types
de: Projekttypen konfigurieren
sv: Konfigurera grupptyper

source: Configure People Area
de: Personenbereich konfigurieren
sv: Konfigurera personernas område

source: Management
de: Verwaltung
sv: Hantering

source: Currently Shown Project:
de: Aktuelles Projekt:
sv: Aktuellt visat projekt:

source: Administer
de: Verwalten
sv: Administrera

source: Edit Public Info
de: Öffentliche Informationen bearbeiten
it: Modifica Informazioni Pubbliche
sv: Redigera publik info

source: Browse Pending Project Registrations
de: Unerledigte Projektregistrierungen durchsuchen
sv: Bläddra bland väntande projektregistreringar

source: Approve News
de: Nachrichten freischalten
sv: Godkänn nyheter

source: Browse Groups List
de: Projekte durchsuchen
sv: Bläddra i grupplista

source: Browse Users List
de: Mitglieder durchsuchen
sv: Bläddra i användarlista

source: Monitoring
de: Überwachung
sv: Övervakning

source: Monitor Spams
de: Spam überwachen
sv: Övervaka skräppost

source: Check Last Logins
de: Letzte Anmeldungen überprüfen
sv: Kontrollera senaste inloggningar

source: System error while creating the form, report it to admins
de: Systemfehler beim Erstell des Formulars aufgetreten, bitte an Projektverwalter melden
it: Errore di sistema nella creazione del modulo, riporta il problema agli amministratori
sv: Systemfel vid skapandet av formuläret, rapportera det till administratörerna

source: Unrecognized unique form_id
de: Eindeutige Formular-ID unbekannt
it: Valore univoco di form_id non riconosciuto
sv: Okänd unikt form_id

source: Duplicate Post: this form was already submitted.
de: Doppelte Nachricht: Dieses Formular wurde bereits gesendet.
it: Elemento Duplicato: questo modulo è già stato inviato.
sv: Dubblettpost: detta formulär har redan skickats in.

source: account name
de: Benutzername
it: nome account
sv: kontonamn

source: There cannot be any spaces in the %s
de: %s darf keine Leerzeichen enthalten
it: Non possono esserci spaziature nel %s.
sv: Det får inte finnas några blanksteg i %s

source: The %s is too short
de: Das %s ist zu kurz
it: %s troppo corto
sv: %s är för kort

source: It must be at least %s character.
de: Es muss mindestens %s Zeichen lang sein.
it: Dev'essere di almeno %s carattere.
sv: Det måste vara åtminstone %s tecken.

source: The %s is too long
de: Das %s ist zu lang
it: %s troppo lungo/a
sv: %s är för lång

source: It must be at most %s character.
de: Es darf höchstens %s Zeichen lang sein.
it: Deve essere al massimo di %s carattere.
sv: Det måste som mest %s tecken.

source: The %s must begin with an alphabetical character.
de: Das %s muss mit einem alphabetischen Zeichen beginnen.
it: %s deve iniziare con una lettera dell'alfabeto.
sv: %s måste börja med ett alfanumeriskt tecken.

source: underscores
de: Unterstriche
it: caratteri di sottolineatura
sv: understreck

source: dashes
de: Bindestriche
it: segni meno
sv: streck

source: dots
de: Punkte
it: punti
sv: punkter

source: tolerated:
de: geduldet:
it: tollerati:
sv: tolererar:

source: The %s must only contain alphanumerics%s.
de: Das %s darf nur alphanumerische Zeichen enthalten%s.
it: Il %s deve contenere solo %s alfanumerici.
sv: %s får endast innehålla alfanumeriska %s.

source: That %s is reserved.
de: Dieses %s ist reserviert.
it: Quel %s riservato.
sv: Det %s är reserverat.

source: An account associated with that email address has already been created.
de: Ein Benutzerkonto mit dieser E-Mail-Adresse wurde bereits angelegt.
it: Un account associato con questo indirizzo email è già stato creato.
sv: Ett konto som är kopplat till den e-postadressen finns redan skapat.

source: It is not allowed to associate an account with this email address.
de: Ein Benutzerkonto mit dieser E-Mail-Adresse zu verknüpfen ist nicht erlaubt.
it: Non è permesso associare un account a questo indirizzo e-mail.
sv: Det är inte tillåtet att associera ett konto med denna e-postadressen.

source: This group name is not allowed.
de: Dieser Projektname ist nicht erlaubt.
it: Questo nome di gruppo non è permesso.
sv: Detta gruppnamn tillåts inte.

source: Group name cannot contain underscore for DNS reasons.
de: Der Projektname darf aus DNS-Gründen keinen „_“ (Unterstrich) enthalten.
it: Il nome del gruppo non può contenere caratteri di sottolineatura per problemi di DNS.
sv: Gruppnamnet kan inte innehålla understreck på grund av DNS.

source: Message sent via/by %s
de: Nachricht gesendet von/durch %s
it: Messaggio inviato con/da %s
sv: Meddelandet skickades via/av %s

source: Mail sent to %s
de: E-Mail an %s gesendet
it: E-mail inviata a %s
sv: Meddelande skickat till %s

source: Send a Message to %s
de: Eine Nachricht an %s senden
it: Invia un Messaggio a %s
sv: Skicka ett meddelande till %s

source: From:
de: Von:
it: Da:
sv: Från:

source: Mailer:
de: Mailprogramm:
sv: Postare:

source: Missing parameters
de: Parameter fehlen
it: Parametri mancanti
sv: Saknar parametrar

source: Start copying configuration of group #%s %s tracker
de: Kopiervorgang der Projektkonfiguration „#%s“ %s-Verfolgungssystems starten
it: Inizia a copiare la configurazione del gruppo #%s gestore %s
sv: Börja kopiera konfiguration av grupp #%s %sbevakare

source: Notification settings copied
de: Benachrichtigungseinstellungen kopiert
it: Impostazioni notifiche copiate
sv: Notifieringsinställningar kopierade

source: Previous field values deleted
de: Vorherige Feldwerte gelöscht
it: Valori precedenti del campo eliminati
sv: Tidigare fältvärden togs bort

source: Previous field usage deleted
de: Vorherige Feldbenutzung gelöscht
it: Usi precedenti del campo eliminati
sv: Tidigare fältanvändning togs bort

source: Field values %s copied
de: Feldwerte %s kopiert
it: Copiati valori del campo %s
sv: Fältvärden %s kopierade

source: Previous canned responses deleted
de: Vorherige Antwortvorlagen gelöscht
it: Precedenti risposte automatiche eliminate
sv: Tidigare sparade svar borttagna

source: Canned responses %s copied
de: Antwortvorlagen %s kopiert
it: Copiate risposte automatiche %s
sv: Sparade svar %s kopierade

source: Previous query forms deleted
de: Vorherige Abfragen gelöscht
it: Precedenti interrogazioni eliminate
sv: Tidigare frågeformulär borttagna

source: Query forms %s copied
de: Abfragen %s kopiert
it: Copiate interrogazioni %s
sv: Frågeformulär %s kopierade

source: Previous field transitions deleted
de: Vorherige Feldübergänge gelöscht
it: Transizioni per il campo precedente eliminate
sv: Tidigare fältövergångar borttagna

source: Transitions %s copied
de: Übergänge %s kopiert
it: Copiate le transazioni %s
sv: Övergångar %s kopierade

source: Configuration copy finished
de: Kopieren der Konfiguration abgeschlossen
it: Copia configurazione terminata
sv: Konfigurationskopiering färdig

source: You can copy the configuration of the %s tracker of the following projects (this list was established according to your currently membership record).
de: Kopieren Sie einfach die Konfiguration des Verfolgungssystems „%s“ folgender Projekte (diese Liste wurde aufgrund Ihrer aktuellen Mitgliedschaft erstellt).
it: Puoi copiare la configurazione del gestore %s dei seguenti progetti (la lista è stata stabilita in accordo con le tue informazioni correnti di membro).
sv: Du kan kopiera konfigurationen för %sbevakare för följande projekt (denna lista etablerades enligt dina aktuella medlemskap).

source: Beware, your current configuration will be irremediably lost.
de: Achtung, die aktuelle Konfiguration wird unwiderruflich verloren gehen.
it: Sii conscio che la tua configurazione corrente verrà irrimediabilmente perduta.
sv: Tänk på att din aktuella konfiguration kommer att permanent förloras.

source: Projects:
de: Projekte:
it: Progetti:
sv: Projekt:

source: You cannot copy the configuration of other projects because you are not member of any project hosted here that uses a %s tracker
de: Sie können keine Konfigurationen von anderen Projekten kopieren, weil Sie kein Mitglied von gehosteten Projekten sind, die das %s-Verfolgungssystem verwenden.
it: Non puoi copiare la configurazione di altri progetti perché non sei membro di alcun altro progetto qui ospitato che usa un gestore %s.
sv: Du kan inte kopiera konfigurationen för andra projekt därför att du inte är medlem av några projekt som hanteras här som använder en %sbevakare

source: All Project Members
de: Alle Projektmitglieder
it: Tutti i Membri del Progetto
sv: Alla projektmedlemmar

source: Project Members who are technicians
de: Projektmitglieder, die Techniker sind
it: Membri del Progetto che sono tecnici
sv: Projektmedlemmar som är tekniker

source: Project Members who are managers
de: Projektmitglieder, die Projektverwalter sind
it: Membri del Progetto che sono responsabili
sv: Projektmedlemmar som är ansvariga

source: Project Main Pages
de: Projekt-Startseiten
it: Pagine Principali Progetto
sv: Projektets huvudsidor

source: Source Code Manager: CVS Repositories
de: Quelltextverwalter: CVS-Paketarchiv
it: Gestore Codice Sorgente: Depositi CVS
sv: Källkodshanterare: CVS-förråd

source: Source Code Manager: GNU Arch Repositories
de: Quelltextverwalter: GNU Arch-Paketarchiv
it: Gestore di Codice Sorgente: Depositi GNU Arch
sv: Källkodshanterare: GNU Arch-förråd

source: Source Code Manager: Subversion Repositories
de: Quelltextverwalter: Subversion-Paketarchiv
it: Gestore Codice Sorgente: Depositi Subversion
sv: Källkodshanterare: Subversion-förråd

source: My (User Personal Area)
de: Mein (persönlicher Bereich)
it: La Mia (Area Personale Utente)
sv: Mitt (Användarens personliga område)

source: Site Statistics
de: Webseitenstatistiken
it: Statistiche del Sito
sv: Platsstatistik

source: Browsing
de: Durchsuchen
it: Sfogliando
sv: Bläddrar
