Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: This project has turned off this tool
de: Nicht verfügbar.
it: Strumento disattivato per questo progetto
sv: Detta projekt har stängt av detta verktyg

source: Browsing the %s Repository
de: %s-Projektarchiv durchsuchen
it: Sfogliando il Deposito %s
sv: Bläddrar i %s-förrådet

source: You can Browse the %s repository of this project with your web browser. This gives you a good picture of the current status of the source files. You may also view the complete histories of any file in the repository as well as differences among two versions.
de: Sie können das %s-Projektarchiv mit Ihrem Webbrowser durchsuchen. Dadurch erhalten Sie einen guten Überblick über den aktuellen Stand der Quelldateien. Sie können auch ein vollständiges Protokoll jeder Datei sowie Unterschiede zwischen zwei Versionen anzeigen.
it: Puoi sfogliare il deposito di %s per questo progetto con il tuo navigatore web. Questo ti dà una buona idea dello stato corrente dei file sorgenti. Potresti anche visualizzare la cronologia completa di ogni file nel deposito, così come le differenze tra due versioni.
sv: Du kan bläddra i %s-förrådet för detta projekt med din webbläsare. Detta ger dig en bra översikt över aktuell status för källkodsfilerna. Du kan även se komplett historik för valfri fil i förrådet såväl som skillnader mellan två versioner.

source: Browse Sources Repository
de: Quelltext-Projektarchiv durchsuchen
it: Sfoglia il Deposito Sorgenti
sv: Bläddra i källkodsförrådet

source: Browse Web Pages Repository
de: Webseiten-Projektarchiv durchsuchen
it: Sfoglia il Deposito Pagine Web
sv: Bläddra i webbsideförrådet

source: Getting a Copy of the %s Repository
de: Kopie des %s-Projektarchivs abrufen
it: Ottenere una Copia del Deposito di %s
sv: Få tag på en kopia av %s-förrådet

source: Invalid Group
de: Projekt ungültig
it: Gruppo Invalido
sv: Ogiltig grupp

source: Add
de: Hinzufügen
it: Aggiungi
sv: Lägg till

source: Project Help Wanted
de: Projekthilfe gesucht
it: Richieste d'Aiuto per il Progetto
sv: Projekthjälp önskas

source: people
de: Personen
it: persone
sv: personer

source: That category does not exist
de: Diese Kategorie ist nicht vorhanden.
sv: Den kategorin finns inte

source: Projects Needing Help
de: Projekte, die Hilfe benötigen
it: Progetti in Cerca d'Aiuto
sv: Projekt som behöver hjälp

source: View a Job
de: Einen Job anzeigen
it: Visualizza un Lavoro
sv: Visa ett jobb

source: POSTING fetch FAILED
de: Abrufen der EINTRAGUNG FEHLGESCHLAGEN
it: Recupero INSERZIONE FALLITO
sv: POSTING fetch MISSLYCKADES

source: No Such Posting For This Project
de: Keine solche Eintragung für dieses Projekt
it: Nessuna Inserzione Relativa A Questo Progetto
sv: Ingen sådan post för detta projekt

source: Category:
de: Kategorie:
it: Categoria:
sv: Kategori:

source: Submitted By:
de: Eingesendet von:
it: Inviato Da:
sv: Inskickad av:

source: Date:
de: Datum:
it: Data:
sv: Datum:

source: License
de: Lizenz
it: Licenza
sv: Licens

source: Development Status
de: Entwicklungsstatus
it: Stato di Sviluppo
sv: Utvecklingsstatus

source: Details (job description, contact ...):
de: Details (Jobbeschreibung, Kontakt, &hellip;):
it: Dettagli (descrizione lavoro, contatti ...):
sv: Detaljer (jobbeskrivning, kontakt ...):

source: Required Skills:
de: Erforderliche Kenntnisse:
it: Abilità Richieste:
sv: Nödvändiga färdigheter:

source: Error
de: Fehler
it: Errore
sv: Fel

source: Posting ID not found
de: Nachrichten-ID nicht gefunden
it: Posting ID non trovato
sv: Postnings-id hittades inte

source: User not found.
de: Benutzer nicht gefunden.
it: Utente non trovato.
sv: Användaren hittades inte.

source: This user hasn't registered a GPG key.
de: Dieser Benutzer hat keinen GPG-Schlüssel hinterlegt.
it: Questo utente non ha registrato alcuna Chiave GPG.
sv: Denna användare har inte registrerat en GPG-nyckel.

source: Error inserting value
de: Fehler beim Einfügen des Wertes
it: Errore inserendo valore
sv: Fel när värde lades till

source: Category Inserted
de: Kategorie eingefügt
it: Categoria Inserita
sv: Kategori inlagd

source: Skill Inserted
de: Fähigkeit eingefügt
it: Abilità Inserita
sv: Färdighet inlagd

source: Add Job Categories
de: Jobkategorien hinzufügen
it: Aggiungi Categorie di Lavoro
sv: Lägg till jobbkategorier

source: Existing Categories
de: Bestehende Kategorien
it: Categorie Esistenti
sv: Existerande kategorier

source: No job categories
de: Keine Jobkategorien
it: Nessuna categoria lavori
sv: Inga jobbkategorier

source: Add a new job category:
de: Eine neue Jobkategorie hinzufügen:
it: Aggiungi una nuova categoria di lavoro:
sv: Lägg till en ny jobbkategori:

source: New Category Name:
de: Neuer Kategorienname:
it: Nuovo Nome Categoria:
sv: Nytt kategorinamn:

source: Once you add a category, it cannot be deleted
de: Nachdem Sie eine Kategorie hinzugefügt haben, kann sie nicht mehr entfernt werden
it: Una volta aggiunta una nuova categoria, non può più essere eliminata
sv: När du har lagt till en kategori kan den inte tas bort

source: Add Job Skills
de: Job-Kenntnisse hinzufügen
it: Aggiungi Abilità di Lavoro
sv: Lägg till jobbfärdighet

source: Existing Skills
de: Vorhandene Kenntnisse
it: Abilità Esistenti
sv: Existerande färdigheter

source: No Skills Found
de: Keine Kenntnisse gefunden
it: Nessuna Abilità Trovata
sv: Inga färdigheter hittades

source: Add a new skill:
de: Eine neue Fähigkeit hinzufügen:
it: Aggiungi una nuova abilità:
sv: Lägg till en ny färdighet:

source: New Skill Name:
de: Name der neuen Fähigkeit:
it: Nuovo Nome Abilità:
sv: Namn på ny färdighet:

source: Once you add a skill, it cannot be deleted
de: Nachdem Sie eine Fähigkeit hinzugefügt haben, kann sie nicht mehr entfernt werden
it: Una volta aggiunta un'abilità, non può più essere eliminata
sv: När du har lagt till en färdighet kan den inte tas bort

source: Help Wanted Administration
de: „Hilfe gesucht” verwalten
it: Amministrazione Ricerche d'Aiuto
sv: Administration av hjälp önskas

source: Create a job for your project
de: Jobs für Ihr Projekt anlegen
it: Crea un nuovo lavoro per il tuo progetto
sv: Skapa ett jobb för ditt projekt

source: Summary
de: Zusammenfassung
it: Riepilogo
sv: Sammanfattning

source: Your project description will be inserted on the announce.
de: Ihre Projektbeschreibung wird bei der Ankündigung eingefügt.
it: La descrizione del tuo progetto sarà inserita nell'annuncio.
sv: Din projektbeskrivning kommer att läggas till i tillkännagivandet.

source: Details (job description, contact...):
de: Details (Jobbeschreibung, Kontakt...):
it: Dettagli (natura del lavoro, contatti...) :
sv: Detaljer (jobbeskrivning, kontakt...):

source: continue >>
de: weiter >>
it: continua >>
sv: fortsätt >>

source: User not found
de: Benutzer nicht gefunden
it: Utente non trovato
sv: Användaren hittades inte

source: This user deactivated his/her Resume & Skills page
de: Von diesem BenutzerIn sind Lebenslauf & Kenntnisse nicht verfügbar
it: L'utente ha disattivato la sua pagina con il Curriculum & Abilità
sv: Denna användare har inaktiverat sin sida för CV och färdigheter

source: %s Resume & Skills
de: %ss Lebenslauf & Kenntnisse
it: Curriculum e Abilità %s
sv: CV och färdigheter för %s

source: Follows Resume & Skills of %s.
de: Lebenslauf & Kenntnisse von %s.
it: Segue Curriculum & Abilità di %s.
sv: Följer CV och färdigheter för %s.

source: Resume
de: Lebenslauf
it: Curriculum
sv: CV

source: Skills
de: Kenntnisse
it: Abilità
sv: Färdigheter

source: error - missing info
de: Fehler - fehlende Information
it: errore - informazione mancante
sv: fel - saknar info

source: Fill in all required fields
de: Füllen Sie alle benötigten Felder aus
it: Riempi tutti i campi richiesti
sv: Fyll i alla nödvändiga fält

source: JOB insert FAILED
de: JOB einfügen FEHLGESCHLAGEN
it: Inserimento LAVORO FALLITO.
sv: JOBB-infogning MISSLYCKADES

source: JOB inserted successfully
de: JOB erfolgreich eingefügt
it: Inserzione LAVORO effettuata con successo.
sv: JOBB-infogning lyckades

source: JOB update FAILED
de: JOB aktualisieren FEHLGESCHLAGEN
it: Aggiornamento LAVORO FALLITO
sv: JOBB-uppdatering MISSLYCKADES

source: JOB updated successfully
de: JOB erfolgreich aktualisiert
it: Aggiornamento LAVORO effettuata con successo.
sv: JOBB-uppdatering lyckades

source: JOB update failed - wrong project_id
de: JOB aktualisieren fehlgeschlagen - falsche project_id
it: Aggiornamento LAVORO fallita - project_id errato
sv: JOBB-uppdatering misslyckades - felaktigt project_id

source: JOB skill update FAILED
de: JOB Fähigkeit aktualisieren FEHLGESCHLAGEN
it: Aggiornamento abilità LAVORO FALLITA
sv: uppdatering av JOBB-färdighet MISSLYCKADES

source: JOB skill updated successfully
de: JOB Fähigkeit erfolgreich aktualisiert
it: Abilità LAVORO aggiornata con successo.
sv: uppdatering av JOBB-färdighet lyckades

source: JOB skill update failed - wrong project_id
de: JOB Fähigkeit aktualisieren FEHLGESCHLAGEN - falsche project_id
it: Errore aggiornando abilità LAVORO - project_id errato
sv: uppdatering av JOBB-färdighet misslyckades - felaktigt project_id

source: JOB skill delete FAILED
de: JOB Fähigkeit entfernen FEHLGESCHLAGEN
it: Eliminazione abilità LAVORO FALLITA
sv: borttagning av JOBB-färdighet MISSLYCKADES

source: JOB skill deleted successfully
de: JOB Fähigkeit erfolgreich entfernt
it: Abilità LAVORO eliminata con successo
sv: borttagning av JOBB-färdighet lyckades

source: JOB skill delete failed - wrong project_id
de: JOB Fähigkeit entfernen fehlgeschlagen - falsche project_id
it: Eliminazione abilità LAVORO fallita - project_id errato
sv: borttagning av JOBB-färdighet misslyckades - felaktigt project_id

source: Edit a job for your project
de: Job für Ihr Projekt bearbeiten
it: Modifica un lavoro per il tuo progetto
sv: Redigera ett jobb för ditt projekt

source: Short Description:
de: Kurzbeschreibung:
it: Descrizione Breve:
sv: Kort beskrivning:

source: Long Description:
de: Ausführliche Beschreibung:
it: Descrizione Estesa:
sv: Lång beskrivning:

source: Update Descriptions
de: Beschreibungen aktualisieren
it: Aggiorna Descrizioni
sv: Uppdatera beskrivningar

source: Looking for a job to Edit
de: Nach einer Aufgabe zur Bearbeitung suchen
it: Alla ricerca di un lavoro da Modificare
sv: Letar efter ett jobb att redigera

source: Here is a list of positions available for this project, choose the one you want to modify.
de: Verfügbare Positionen des Projektes, wählen Sie diejenige, die Sie ändern möchten.
it: Qui c'è una lista dei ruoli disponibili per questo progetto, per favore selezionane uno che desideri modificare.
sv: Här är en lista över tillgängliga platser i detta projekt, välj den du vill ändra.

source: This project has turned off the news tool.
de: Dieses Projekt hat Nachrichten abgeschaltet.
it: Questo progetto ha disabilitato lo strumento per le notizie.
sv: Detta projekt har stängt av nyhetsverktyget.

source: Print summaries for the %s latest news.
de: Zusammenfassungen für die %s letzten Nachrichten drucken.
it: Stampa sommari per le ultime %s notizie.
sv: Skriv ut sammanfattningar för de %s senaste nyheterna.

source: Apply
de: Anwenden
it: Applica
sv: Verkställ

source: Latest News Approved - With Summaries
de: Neueste freigegebene Nachrichten - mit Zusammenfassung
it: Ultime Notizie Approvate - Con Sommari
sv: Senaste godkända nyheterna - med sammanfattningar

source: Older News Approved
de: Ältere freigegebene Nachrichten
it: Notizie Più Vecchie Approvate
sv: Äldre godkända nyheter

source: Failed to update
de: Aktualisierung fehlgeschlagen
it: Aggiornamento fallito
sv: Misslyckades med att uppdatera

source: Project News Item Updated.
de: Projektnachrichten aktualisiert.
it: Aggiornato Elemento Notizie Progetto.
sv: Projektnyhetspost uppdaterad.

source: Manage
de: Verwaltung
it: Amministra
sv: Hantera

source: No pending news
de: Keine ausstehenden Nachrichten
it: Nessuna notizia in attesa
sv: Inga väntande nyheter

source: If you want to approve/edit site news (shown on the front page), you must be logged as superuser.
de: Wenn Sie Nachrichten der Webseite genehmigen/bearbeiten (auf der Titelseite) möchten, müssen Sie als Superuser angemeldet sein.
it: Se desideri approvare/modificare notizie del sito (mostrate nella pagina principale), devi essere autenticato come superutente.
sv: Om du vill godkänna/redigera platsnyheter (visade på förstasidan) måste du vara inloggad som superanvändare.

source: If you want to approve/edit news for the local administration project (not shown on the front page), you must end the superuser session.
de: Wenn Sie Nachrichten für die lokale Projektverwaltung genehmigen/bearbeiten (nicht auf der Titelseite angezeigt) möchten, müssen Sie die Superuser-Sitzung beenden.
it: Se desideri approvare/modificare notizie per il progetto di amministrazione locale(non mostrate nella pagina principale), devi terminare la sessione come superutente.
sv: Om du vill godkänna/redigera nyheter för det lokala administrationsprojektet (som inte visas på förstasidan) måste du avsluta superanvändarsessionen.

source: Submitted by:
de: Eingesandt von:
it: Inviato da:
sv: Inskickad av:

source: Approve For %s' Front Page
de: Für die Titelseite von %s genehmigen
it: Approva per la Pagina Principale di %s
sv: Godkänn för förstasidan på %s

source: Do Nothing
de: Nichts unternehmen
it: Non Fare Nulla
sv: Gör inget

source: Refuse
de: Ablehnen
it: Rifiuta
sv: Vägra

source: Display
de: Anzeigen
it: Mostra
sv: Visa

source: Delete
de: Löschen
it: Elimina
sv: Ta bort

source: Subject:
de: Betreff:
it: Soggetto:
sv: Ämne:

source: Details %s:
sv: Detaljer %s:

source: Note: If this item is on the %s home page and you edit it, it will be removed from the home page.
de: Beachten Sie: Wenn dieser Eintrag auf der %s Homepage ist und Sie es bearbeiten, wird es von der Homepage entfernt.
it: Nota: Se questo elemento è sulla pagina iniziale di %s e tu lo modifichi, sarà rimosso da quest'ultima.
sv: Notera: Om denna post är på hemsidan för %s och du redigerar den, kommer den att tas bort från hemsidan.

source: Submit
de: Senden
it: Invia
sv: Skicka

source: Preview:
de: Vorschau:
sv: Förhandsvisning:

source: No queued items found
de: Keine unerledigten Einträge gefunden
it: Nessun elemento in coda trovato
sv: Inga kölagda poster hittades

source: These news items were submitted and need approval
de: Diese Nachrichten sind eingegangen und müssen genehmigt werden
it: Queste notizie sono state inviate e sono in attesa di approvazione
sv: Dessa nyhetsposter blev inskickade och behöver godkänning

source: No deleted items during these past two weeks
de: Keine gelöschten Einträge in den letzten zwei Wochen
it: Nessun elemento eliminato in queste ultime due settimane
sv: Inga borttagna poster under de senaste två veckorna

source: These items were refused these past two weeks:
de: Diese Einträge wurden in den letzten zwei Wochen abgelehnt:
it: Questi elementi sono stati rifiutati nelle ultime due settimane:
sv: Dessa poster blev vägrade de senaste två veckorna:

source: These items were deleted these past two weeks:
de: Diese Einträge wurden in den letzten zwei Wochen gelöscht:
it: Questi elementi sono stati eliminati nelle ultime due settimane:
sv: Dessa poster blev borttagna de senaste två veckorna:

source: No news items approved
de: Keine Nachrichten genehmigt
it: Nessuna notizia approvata
sv: Inga nyhetsposter godkända

source: These items were approved:
de: Diese Einträge wurden genehmigt:
it: Questi elementi sono stati approvati:
sv: Dessa poster blev godkända:

source: Action unavailable: only news managers can approve news.
de: Aktion nicht verfügbar: Nur Nachrichtenverwalter können Nachrichten genehmigen.
it: Azione non disponibile: solo i responsabili delle notizie possono approvarne.
sv: Åtgärd inte tillgänglig: endast nyhetsansvariga kan godkänna nyheter.

source: This Project Has Turned Off News Tracker
de: Dieses Projekt hat das Nachrichtenverfolgung abgeschaltet
it: Questo Progetto ha disabilitato il Gestore Notizie
sv: Detta projekt har stängt av nyhetsbevakaren

source: You can view/change all of this tracker configuration from here.
de: Sie können die gesamte Konfiguration dieses Verfolgungssystems hier ansehen/ändern.
it: Puoi visualizzare/cambiare la configurazione di questo gestore da qui.
sv: Du kan visa/ändra konfigurationen för denna bevakare härifrån.

source: News Tracker Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für die Nachrichtenverfolgung
it: Impostazioni Notifiche E-mail Gestore Notizie
sv: Inställningar för e-postnotifiering för nyhetsbevakare

source: Carbon-Copy List:
de: CC-Verteiler:
it: Lista Destinatari CC:
sv: Lista för e-postkopior:

source: Update
de: Aktualisierung
it: Aggiorna
sv: Uppdatera

source: Action Unavailable: %s
de: Aktion nicht verfügbar: %s
it: Azione Non Disponibile: %s
sv: Åtgärd inte tillgänglig: %s

source: Title is missing
de: Titel fehlt
it: Il titolo è mancante
sv: Titel saknas

source: Error doing insert
de: Fehler beim Einfügen
it: Errore nell'inserimento
sv: Fel vid infogning

source: News Posted: it will need to be approved by a news manager of this project before it shows on the project front page.
de: Nachrichten eingegangen: Sie muss von einem Nachrichtenverwalter dieses Projektes genehmigt werden, bevor sie auf der Startseite des Projektes erscheint.
it: Notizia Inviata: dovrà essere approvata da un responsabile delle notizie del progetto prima che venga visualizzata nella pagina principale del progetto stesso.
sv: Nyhet postad: den kommer att behöva godkänning av en nyhetsansvarig för projektet före den visas på projektets förstasida.

source: Submit News
de: Nachrichten senden
it: Invia Notizia
sv: Skicka in nyheter

source: A news manager of this project will have to review and approve the news.
de: Ein Nachrichtenverwalter dieses Projekts muss die Nachrichten überprüfen und genehmigen.
it: Un responsabile delle notizie per questo progetto dovrà leggerle ed approvarle.
sv: En nyhetsansvarig för detta projekt måste granska och godkänna nyheterna.

source: You may include URLs, emails, that will be made clickable, but not HTML.
de: Sie können URLs und E-Mails einsetzen, die anklickbar sein werden, aber kein HTML.
it: Puoi include URL, e-mail, che saranno cliccabili, ma non HTML.
sv: Du kan inkludera url:er, e-postadresser, som kommer att göras klickbara, men inte HTML.

source: No group type has been set. Admins need to create at least one group type. They can make it so clicking on the link "Group Type Admin", on the Administration section of the left side menu, while logged in as admin
de: Es wurde kein Projekttyp festgelegt. Projektverwalter müssen mindestens einen Projekttyp erstellen. Klicken Sie im Bereich Projektverwaltung auf „Projekttyp-Verwaltung“.
it: Nessun tipo di gruppo è stato impostato. Gli amministratori necessitano di creare almeno un tipo di gruppo. Possono farlo cliccando sul collegamento "Amministra Tipi di Gruppo", nella sezione Amministrazione del menu a sinistra, una volta autenticati come amministratori
sv: Ingen grupptyp har ställts in. Administratörerna behöver skapa åtminstone en grupptyp. De kan göra det genom att klicka på länken "Group Type Admin", under administrationssektionen i menyn på vänster sida, när du är inloggad som administratör

source: Details
it: Dettagli
sv: Detaljer

source: Dependencies
de: Abhängigkeiten
it: Dipendenze
sv: Beroenden

source: Other Comments
de: Andere Kommentare
it: Altri Commenti
sv: Övriga kommentarer

source: Unable to update database, please contact administrators
de: Datenbank kann nicht aktualisiert werden, kontaktieren Sie bitte die Systemverwalter
it: Impossibile aggiornare base di dati, per favore contattare gli amministratori
sv: Kunde inte uppdatera databasen, kontakta administratörerna

source: Setting you as project admin failed
de: Sie konnten nicht als Projektverwalter eingesetzt werden
it: Errore nell'impostarti come amministratore del progetto
sv: Misslyckades med att ställa in dig som projektadministratör

source: Installation incomplete: while the connection to the SQL server is ok, the database '%s' was not found. Please, create it according to the documentation shipped with your Savane package
de: Installation unvollständig: Die Verbindung zum SQL Server ist zwar in Ordnung, aber die Datenbank „%s“ wurde nicht gefunden. Bitte erstellen Sie diese nach den Anweisungen, die mit Ihrem Savane-Paket ausgeliefert wurde
it: Installazione incompleta: mentre la connessione al server SQL è a posto, il database '%s' non è presente. Per favore, crealo seguendo la documentazione che si trova nel tuo pacchetto di Savane.
sv: Installationen ej komplett: anslutningen till SQL-servern är OK, databasen "%s" hittades inte. Skapa den enligt dokumentationen som skickades med i ditt Savane-paket

source: Installation incomplete: you must now create for yourself a user account. Once it is done, you will have to login and register the local administration project
de: Installation ist nicht vollständig: Sie müssen jetzt einen Benutzerkonto für sich selbst anlegen. Nachdem dies geschehen ist, müssen Sie sich damit anmelden und das lokale Verwaltungsprojekt anmelden.
it: Installazione incompleta: devi adesso crearti un account utente. Una volta fatto, dovrai autenticarti e registrare il progetto di amministrazione locale
sv: Installationen ej komplett: du måste nu skapa dig ett användarkonto. När det är gjort, kan du logga in och registrera ett projekt för lokal administration

source: Installation incomplete: you must now register the local administration project, select "Register New Project" in the left menu
de: Installation ist nicht vollständig: Sie müssen jetzt das lokale Administrationsprojekt anmelden, wählen Sie „Neues Projekt anmelden“ aus dem linken Menü.
it: Installazione incompleta: devi adesso registrarti nel progetto di amministrazione locale, seleziona "Registra Nuovo Progetto" nel menu a sinistra
sv: Installationen ej komplett: du måste nu registrera ett projekt för lokal administration, välj "Registrera nytt projekt" i den vänstra menyn

source: By the way, have you checked the setup of your web server at %s?
de: Übrigens, haben Sie die Einrichtung Ihres Webservers unter %s überprüft?
it: Già che ci siamo, hai controllato le impostazioni del tuo web server su %s?
sv: Förresten, har du kontrollerat konfigurationen av din webbserver på %s?

source: Welcome
de: Willkommen
it: Benvenuto
sv: Välkommen

source: Latest News
de: Aktuelle Nachrichten
it: Ultime Notizie
sv: Senaste nyheter

source: Note for GNU projects
de: Hinweis für GNU Projekte
it: Nota per i progetti GNU
sv: Notera för GNU-projekt

source: Currently, since file uploads to ftp.gnu.org are not supported by Savannah at present (You should get in touch with accounts@gnu.org to get permissions to do them), the form below cannot be used.
de: Derzeit wird das Hochladen von Dateien auf ftp.gnu.org nicht von Savannah unterstützt. Bitte nehmen Sie mit „accounts@gnu.org“ Kontakt auf, um eine Berechtigung dafür zu erhalten.)
it: Al momento, poiché gli upload di file verso ftp.gnu.org non sono supportati da Savannah (dovresti metterti in contatto con accounts@gnu.org per ottenere i permessi per farne), il form sottostante non può essere usato.
sv: För närvarande, eftersom inskickning av filen till ftp.gnu.org inte stöds av Savannah för tillfället (Du bör kontakta accounts@gnu.org för att få rättigheter att göra det), formuläret nedan kan inte användas.
