Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: General Settings
de: Allgemeine Einstellungen
it: Impostazioni Generali
sv: Allmänna inställningar

source: Base Host:
de: Basis-Host:
it: Nome Host Base:
sv: Huvudvärd:

source: Description (will be added on each project main page):
de: Beschreibung (wird auf jeder Projekt-Startseite hinzugefügt):
it: Descrizione (verrà aggiunta per ogni pagina principale di progetto):
sv: Beskrivning (kommer att läggas till på huvudsidan för varje projekt):

source: Admin Email Address:
de: E-Mail-Adresse des Projektverwalters:
it: Indirizzo Email Amministratore:
sv: Administratörens e-postadress:

source: Project WWW Homepage
de: Projekt-Startseite (WWW)
it: Pagina WWW Iniziale del Progetto
sv: Projektets webbsida

source: Can use homepage
de: Kann Startseite verwenden
it: Può utilizzare una pagina iniziale
sv: Kan använda hemsida

source: Selected SCM:
de: Ausgewählter SCM:
it: GCS selezionato:
sv: Vald SCM:

source: Homepage Dir (path on the filesystem) [BACKEND SPECIFIC]:
de: Startseiten-Verzeichnis (Pfad im Dateisystem) [BACKEND-SPEZIFISCH]:
it: Cartella Pagina Iniziale (percorso sul filesystem) [SPECIFICO DEL BACKEND]:
sv: Hemsidans katalog (sökväg i filsystemet) [SPECIFIK FÖR BAKOMLIGGANDE SYSTEM]:

source: Homepage URL:
de: Startseiten-URL:
it: URL Pagina iniziale:
sv: URL till hemsida:

source: Homepage CVS view URL (webcvs, viewcvs):
de: Startseiten-CVS-URL anzeigen (webcvs, viewcvs):
it: URL Pagina Iniziale CVS via Web (webcvs, viewcvs):
sv: URL till hemsidans CVS-vy (webcvs, viewcvs):

source: Can use CVS
de: Kann CVS verwenden
it: Può utilizzare CVS
sv: Kan använda CVS

source: Repository Dir (path on the filesystem) [BACKEND SPECIFIC]:
de: Projektarchiv-Verzeichnis (Pfad im Dateisystem) [BACKEND-SPEZIFISCH]:
it: Cartella Deposito Sorgenti (percorso sul filesystem) [SPECIFICO DEL BACKEND]:
sv: Förrådskatalog (sökväg i filsystemet) [SPECIFIK FÖR BAKOMLIGGANDE SYSTEM]:

source: Repository view URL (cvsweb, viewcvs, archzoom...):
de: Projektarchiv-URL anzeigen (cvsweb, viewcvs, archzoom, &hellip;):
it: URL visualizzatore del deposito sorgenti (cvsweb, viewcvs, archzoom...):
sv: URL till förrådsvy (cvsweb, viewcvs, archzoom...):

source: Can use GNU Arch
de: Kann GNU Arch verwenden
it: Può utilizzare GNU Arch
sv: Kan använda GNU Arch

source: Can use Subversion
de: Kann Subversion verwenden
it: Può utilizzare Subversion
sv: Kan använda Subversion

source: Can use Download Area
de: Kann Downloadbereich verwenden
it: Può usare l'Area Scaricamenti
sv: Kan använda hämtningsområdet

source: Repository URL:
de: Projektarchiv-URL:
it: URL del Deposito Sorgenti:
sv: URL till förråd:

source: Licenses
de: Lizenzen
it: Licenze
sv: Licenser

source: Can use licenses
de: Kann Lizenzen verwenden
it: Può usare licenze
sv: Kan använda licenser

source: Can use development status
de: Kann Entwicklungsstand verwenden
it: Può usare lo Stato di Sviluppo
sv: Kan använda utvecklingsstatus

source: Mailing List
de: Mailingliste
sv: Sändlista

source: Can use mailing-lists
de: Kann E-Mail-Verteilerlisten benutzen
it: Può usare le mailing list
sv: Kan använda sändlistor

source: Mailing-list Host (DEPRECATED):
de: Mailingliste-Host (NICHT EMPFOHLEN):
it: Host per Mailing list (DEPRECATO):
sv: Värd för sändlista (UTFASAD):

source: Mailing-list address (would be %LIST@gnu.org for GNU projects at sv.gnu.org):
de: Mailingliste-Adresse (wäre „%LIST@gnu.org“ für GNU Projekte bei sv.gnu.org):
it: Indirizzo Mailing list (corrisponde a %LIST@gnu.org per progetti GNU su sv.gnu.org):
sv: Sändlisteadress (skulle varit %LIST@gnu.org för GNU-projekt på sv.gnu.org):

source: Mailing-list virtual host (would be lists.gnu.org or lists.nongnu.org at sv.gnu.org) [BACKEND SPECIFIC]:
de: Virtuelle Mailingliste-Host (wäre „lists.gnu.org“ oder „lists.nongnu.org“ bei sv.gnu.org) [BACKEND-SPEZIFISCH]:-
it: Host virtuale Mailing-list (corrisponde a lists.gnu.org oppure lists.nongnu.org presso sv.gnu.org) [SPECIFICO DEL BACKEND]:
sv: Virtuell sändlistevärd (exempelvis lists.gnu.org eller lists.nongnu.org på sv.gnu.org) [SPECIFIK FÖR BAKOMLIGGANDE SYSTEM]:

source: Mailing list name format:
de: Format Mailingliste-Name:
it: Formato nome Mailing list:
sv: Namnformat för sändlistor:

source: Listinfo URL:
de: Mailingliste-Info-URL:
it: URL Informazioni Lista:
sv: URL för listinformation:

source: Subscribe URL (for majordomo at CERN, it is majordomo_interface.php?func=subscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):
de: URL abonnieren (wäre „majordomo_interface.php?func=subscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch“ für den Majordomus am CERN):
it: URL Sottoscrizioni (per majordomo al CERN, è majordomo_interface.php?func=subscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):
sv: URL för prenumeration (för majordomo på CERN, är den majordomo_interface.php?func=subscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):

source: Unsubscribe URL (for majordomo at CERN, it is majordomo_interface.php?func=unsubscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):
de: URL widerrufen (wäre „majordomo_interface.php?func=unsubscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch)“ für den Majordomus am CERN):
it: URL Cancellazioni (per majordomo al CERN, è majordomo_interface.php?func=unsubscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):
sv: URL för att avsluta prenumeration (för majordomo på CERN, är den majordomo_interface.php?func=unsubscribe&amp;list=%LIST&amp;mailserver=listbox.server@cern.ch):

source: Archives URL:
de: Archiv-URL:
it: URL Archivi:
sv: URL till arkiv:

source: Private Archives URL:
de: Private Archiv-URL:
it: URL Archivi privati:
sv: URL till privata arkiv:

source: Administrative Interface URL:
de: URL der Verwaltungsoberfläche:
it: URL Interfaccia per l'amministrazione:
sv: URL för administrativt gränssnitt:

source: Can use forum
de: Kann Forum verwenden
it: Può utilizzare un forum
sv: Kan använda forum

source: Support Request Manager
de: Supportanfragenverwalter
it: Gestore Richieste di Supporto
sv: Hanterare för supportbegäran

source: Can use support request tracker
de: Kann Supportverfolgung verwenden
it: Può usare il gestore delle richieste di supporto
sv: Kan använda bevakare för supportbegäran

source: Can use bug tracker
de: Kann Fehlerverfolgung verwenden
it: Può usare il gestore dei bachi
sv: Kan använda felbevakare

source: Can use task manager
de: Kann Aufgabenverwalter verwenden
it: Può usare il gestore compiti
sv: Kan använda uppgiftshanteraren

source: Can use patch manager (deprecated)
de: Kann Patchverwalter verwenden (nicht empfohlen)
it: Può usare un gestore di patch (deprecato)
sv: Kan använda programfixhanteraren (utfasad)

source: Can use news manager
de: Kann Nachrichtenverwalter verwenden
it: Può usare un gestore di notizie
sv: Kan använda nyhetshanteraren

source: Delete this Group Type
de: Diesen Projekttyp löschen
it: Elimina questo Tipo Gruppo
sv: Ta bort denna grupptyp

source: Project Menu Settings
de: Menüeinstellungen des Projekts
it: Impostazioni Menu Progetto
sv: Inställningar för projektmeny

source: the homepage link can be modified
de: der Startseiten-Verweis kann geändert werden
it: il collegamento alla pagina iniziale può essere cambiato
sv: hemsidans länk kan ändras

source: the documentation "extra" link can be modified
de: der „Extra“-Dokumentation-Verweis kann geändert werden
it: il collegamento "extra" alla documentazione può essere cambiato
sv: dokumentationens "extra"-länk kan ändras

source: the download area link can be modified
de: der Bereich zum Herunterladen-Verweis kann geändert werden
it: il collegamento all'area scaricamenti può essere cambiato
sv: hämtningsområdeslänken kan ändras

source: the download _directory_ can be modified -- beware, if the backend is running and creating download dir, it can be used maliciously. don't activate this feature unless you truly know what you're doing
de: Das _Verzeichnis_ zum Herunterladen kann geändert werden - Vorsicht, wenn das Backend ausgeführt und das Verzeichnis zum Herunterladen erstellt wird, kann dies böswillig eingesetzt werden. Aktivieren Sie diese Funktion ausschließlich dann, wenn Sie absolut sicher sind, was Sie tun.
it: la _cartella_ degli scaricamenti può essere cambiata -- stai attento: se il backend sta lavorando e sta creando una cartella per gli scaricamenti, può essere usato maliziosamente. Non attivare questa caratteristica a meno che tu non sappia perfettamente ciò che stai facendo
sv: hämtnings_katalogen_ kan ändras -- var försiktig, om det bakomliggande systemet körs och skapar hämtningskatalogen, kan den användas med onda avsikter. Aktivera inte denna funktion om du inte verkligen vet vad du gör

source: the support link can be modified
de: der Supportverfolgung-Verweis kann geändert werden
it: il collegamento al supporto può essere cambiato
sv: supportlänken kan ändras

source: the bugs tracker link can be modified
de: der Fehlerverfolgung-Verweis kann geändert werden
it: il collegamento al gestore dei bachi può essere cambiato
sv: länken till felbevakaren kan ändras

source: the task tracker link can be modified
de: der Aufgabenverfolgung-Verweis kann geändert werden
it: il collegamento al gestore dei compiti può essere modificato
sv: länken till uppgiftsbevakaren kan ändras

source: the patch tracker link can be modified
de: der Patchverfolgung-Verweis kann geändert werden
it: il collegamento al gestore delle patch può essere cambiato
sv: länken till programfixbevakaren kan ändras

source: the forum link can be modified
de: der Forum-Verweis kann geändert werden
it: il collegamento al forum può essere cambiato
sv: forumlänken kan ändras

source: the mailing-list link can be modified
de: der Mailinglisten-Verweis kann geändert werden
it: il collegamento alle mailing list può essere cambiato
sv: sändlistelänken kan ändras

source: the cvs link can be modified
de: der CVS-Verweis kann geändert werden
it: il collegamento a cvs può essere cambiato
sv: cvslänken kan ändras

source: the viewcvs link can be modified
de: der ViewCVS-Verweis kann geändert werden
it: il collegamento a viewcvs può essere cambiato
sv: viewcvs-länken kan ändras

source: the viewcvs link for homepage code can be modified
de: der ViewCVS-Verweis für den Startseiten-Quelltext kann geändert werden
it: il collegamento a viewcvs per la pagina iniziale del codice può essere cambiato
sv: viewcvs-länken för hemsidekod kan ändras

source: Project Default Member Permissions
de: Projektberechtigungen für Mitglieder (Standard)
it: Permessi Predefiniti per Membri del Progetto
sv: Standardrättigheter för projektmedlemmar

source: This form allows you to define the default permissions for users added to a group of this type, unless this group defined its own configuration.
de: Hier können Standard-Benutzerberechtigungen eingestellt werden, die für Benutzer gelten sollen, die einer Projekt dieser Art hinzugefügt werden. Dies gilt nur, wenn die Projekt nicht eine eigene Konfiguration erstellt hat.
it: Questo modulo ti permette di definire i permessi degli utenti aggiunti ad un gruppo di questo tipo, a meno che il gruppo non abbia definito una propria configurazione.
sv: Detta formulär låter dig definiera standardrättigheter för användare som läggs till i en grupp av denna typ, såvida denna grupp har definierat sin egna konfiguration.

source: Support Tracking
de: Supportverfolgung
it: Supervisione Supporto
sv: Supportbevakning

source: Task Tracking
de: Aufgabenverfolgung
it: Supervisione Compiti
sv: Uppgiftsbevakning

source: Patch Tracking
de: Patchverfolgung
it: Supervisione Patch
sv: Programfixbevakning

source: Project Default Posting Restrictions
de: Projekt-Nachrichteneinschränkungen (Standard)
it: Restrizioni sull'Invio Predefinite del Progetto
sv: Standardpostbegränsningar för projektet

source: This form allows you to define the default posting restriction on this group trackers.
de: Standard-Nachrichteneinschränkungen auf diesem Projekt-Verfolgungssystemen definieren.
it: Questo modulo ti permette di definire le restrizioni sull'invio predefinite per i gestori di questo gruppo.
sv: Detta formulär låter dig definiera standardpostbegränsningar på dessa gruppbevakare.

source: User List
de: Benutzerübersicht
it: Elenco Utenti
sv: Användarlista

source: DELETE
de: LÖSCHEN
it: ELIMINA
sv: TA BORT

source: ACTIVE
de: AKTIV
it: ATTIVA
sv: AKTIV

source: SUSPEND
de: NICHT AKTIV
it: SOSPENDI
sv: STÄNG AV

source: Action done
de: Vorgang ausgeführt
it: Operazione effettuata
sv: Åtgärd genomförd

source: Status updated to %s for user %s
de: Status aktualisiert auf %s für Benutzer %s
it: Stato aggiornato a %s per l'utente %s
sv: Status uppdaterad till %s för användaren %s

source: User Search
de: Benutzersuche
it: Ricerca Utente
sv: Användarsökning

source: Display users beginning with
de: Benutzer anzeigen mit Anfangsbuchstaben
it: Mostra gli utenti che iniziano per
sv: Visa användare som börjar med

source: or search by email, username, realname or userid
de: oder suchen Sie nach E-Mail, Benutzernamen, bürgerlichem Namen oder der Benutzer-ID
it: o ricerca per e-mail, nome utente, nome reale o id utente
sv: eller sök efter e-post, användarnamn, verkligt namn eller användare-id

source: All Groups
de: Alle Projekte
it: Tutti i Gruppi
sv: Alla grupper

source: User
de: Benutzer
it: Utente
sv: Användare

source: Member Profile
de: Mitgliederprofil
it: Profilo Membro
sv: Medlemsprofil

source: No matches
de: Keine Übereinstimmungen
it: Nessun risultato
sv: Inga träffar

source: Deleted
de: Gelöscht
it: Eliminato
sv: Borttagen

source: Suspended
de: Nicht aktiv
it: Sospeso
sv: Avstängd

source: Active (Squad)
de: Aktiv (Team)
sv: Aktiv (Patrull)

source: Unknown status
de: Status unbekannt
it: Stato Sconosciuto
sv: Okänd status

source: View
de: Ansicht
it: Visualizza
sv: Visa

source: Private
de: Privat
it: Privato
sv: Privat

source: Suspend
de: Nicht aktiv
it: Sospendi
sv: Stäng av

source: Activate
de: Aktivieren
it: Attiva
sv: Aktivera

source: Home
de: Startseite
sv: Hem

source: Administrators functions currently have minimal error checking, if any. They are fine to play with but may not act as expected if you leave fields blank, etc. Also, navigating the admin functions with the "back" button is highly unadvised.
de: Die Projektverwaltung hat derzeit eine minimale Fehlerüberprüfung. Die Funktionen können zum Ausprobieren verwendet werden, aber möglicherweise nicht wie erwartet reagieren, wenn Sie Felder leer lassen. Die Navigation mit der Schaltfläche „Zurück“ innerhalb der Projektverwaltung wird absolut nicht empfohlen.
sv: Administratörernas funktioner har för närvarande minimala felkontroller, om än några. De fungerar fint att leka med men kanske inte gör det som förväntas om du lämnar vissa fält blanka, etc. Navigering i administrationsfunktionerna med "Bakåt"-knappen rekommanderas inte.

source: Check whether your configuration (PHP, MySQL, Savane) is in a good shape.
de: Überprüfen Sie, ob Ihre Konfiguration (PHP, MySQL, Savannah) in einem guten Zustand ist.
sv: Kontrollera huruvida din konfiguration (PHP, MySQL, Savane) mår bra.

source: The Group Types define which features are provided to groups that belongs to the related type, what are the default values for these. There must be at least one Group Type.
de: Die Projekttypen definieren, welche Funktionen bereitgestellt werden, die zum entsprechenden Typ gehören, welche die Standardwerte für diese sind. Es muss mindestens ein Projekttyp angegeben sein.
sv: Grupptyper definierar vilka funktioner som tillhandahålls till grupper som tillhör den relaterade typen, vad som är standardvärden för dessa. Det måste finnas åtminstone en grupptyp.

source: Here you can define skills for users to select in their Resume and type of jobs for Contribution Requests.
de: Kenntnisse für Benutzer definieren, die ihren Lebenslauf auswählen, und die Art der Aufträge für Mitwirkungsanfragen anzugeben.
sv: Här kan du definiera färdigheter som användare kan välja i sina CV och jobbtyper för bidragsgivare.

source: Management: Recent Events
de: Verwaltung: Aktuelle Ereignisse
sv: Hantering: Senaste händelser

source: This will show the list of open task related to pending registrations.
de: Unerledigte Aufgaben im Zusammenhang mit noch freizugebenden Registrierungen.
sv: Det här kommer att visa listan över öppna uppgifter relaterade till väntande registreringar.

source: You can browse the list of recent news posted on the whole site. You can select some news and make them show up on the %s front page.
de: Sie können die auf der gesamten Webseite gesendeten aktuellen Nachrichten durchsuchen. Sie können Nachrichten auswählen und auf der %s-Startseite einblenden lassen.
sv: Du kan bläddra i listan över senaste postade nyheter på hela platsen. Du kan välja några nyheter och göra att de visas upp på förstasidan för %s.

source: From there, you can see the complete list of groups and reset them (change status, etc).
de: Von dort können Sie die vollständige Projektübersicht anzeigen und zurücksetzen (Status ändern, usw.).
sv: Därifrån kan du se den kompletta listan över grupper och nollställa dem (ändra status, etc).

source: From there, you can see the complete list of user and reset them (change status, email, etc).
de: Von dort können Sie die vollständige Benutzerübersicht anzeigen und zurücksetzen (Status ändern, E-Mail, usw.).
sv: Därifrån kan du se den kompletta listan över användare och nollställa den (ändra status, e-post, etc).

source: Find out items flagged as spam, find out users suspected to be spammers.
de: Verdächtigen Spams und verdächtige Spammer suchen
sv: Hitta poster som flaggats som skräppost, hitta användare som misstänks skicka skräppost.

source: Get a list of recent logins.
de: Übersicht der letzten Anmeldungen.
sv: Få en lista över senaste inloggningar.

source: %s will be set to %s
de: %s wird auf %s gesetzt
it: %s verrà impostato a %s
sv: %s kommer att ställas in till %s

source: No field to update or SQL error
de: Kein Feld zu aktualisieren oder SQL-Fehler
it: Nessun aggiornamento del campo o errore SQL
sv: Inget fält att uppdatera eller SQL-fel

source: Mail sent, site-specific triggers executed
de: E-Mail gesendet, Webseiten-spezifische Trigger ausgeführt
it: Messaggio inviato, azioni specifiche del sito eseguite
sv: E-post skickat, platsspecifika utlösare startade

source: Local Administration Project Approved
de: Lokales Verwaltungsprojekt genehmigt
it: Progetto di Amministrazione Locale Approvato
sv: Lokalt administrationsprojekt godkänt

source: Follow most recent logins:
de: Letzte Anmeldungen:
sv: Följ de senaste inloggningarna:

source: User Name
de: Benutzername
it: Nome Utente
sv: Användarnamn

source: Updating Project Info
de: Projektinformationen aktualisiert
it: Aggiorna Informazioni Progetto
sv: Uppdaterar projektinfo

source: Group List
de: Projekte
it: Lista Gruppi
sv: Grupplista

source: Invalid Group: Invalid group was passed in.
de: Ungültiges Projekt: Es wurde ein ungültiges Projekt zugewiesen.
it: Gruppo Non Valido: è stato fornito un gruppo non valido
sv: Ogiltig grupp: Ogiltig grupp skickades in.

source: Registration Management Shortcuts
de: Tastenkombinationen für Registrierungsverwaltung
it: Scorciatoie Gestione Registrazione
sv: Genvägar för registrationshantering

source: Approve
de: Genehmigen
it: Approva
sv: Godkänd

source: Discard
de: Verwerfen
it: Rigetta
sv: Förkasta

source: Send New Project Instruction Email and Trigger Project Creation (should be done only once)
de: Neue Anweisungen für Projekt senden und Projekterstellung auslösen (sollte nur einmal durchgeführt werden)
it: Invia Nuova E-mail di Istruzioni e Lancia Creazione Progetto (dovrebbe essere eseguito solo una volta)
sv: Skicka e-post med instruktioner för nya projekt och börja skapa projekt (bör endast göras en gång)

source: Detailed Interface
de: Details
it: Interfaccia Dettagliata
sv: Detaljerat gränssnitt

source: Maintenance (accessible only to superuser)
de: Verwaltung (nur für Superuser zugänglich)
it: Manutenzione (accessibile solo al superutente)
sv: Underhåll (endast tillgång för superanvändare)

source: Incomplete (failure during registration)
de: Unvollständig (Fehler bei der Registrierung)
it: Incompleto (errore in fase di registrazione)
sv: Ej komplett (fel under registrering)

source: On project approval, do not forget to run the script "Trigger Project Creation" at the end of this page, otherwise this project could end up partly misconfigured.
de: Vergessen Sie nicht, nach der Projektgenehmigung das Skript „Projekterstellung ausführen“ auszuführen. Sonst ist es möglich, dass das Projekt teilweise falsch eingerichtet wird.
it: In fase di approvazione di un progetto, non dimenticare di avviare lo script "Lancia Creazione Progetto" al termine della pagina, o altrimenti questo progetto potrebbe finire parzialmente mal configurato.
sv: Vid godkänning av projekt, glöm inte att köra skriptet "Trigger Project Creation" i slutet av denna sida, annars kan detta projekt bli delvis felkonfigurerat.

source: Project marked as deleted will be removed from the database by a cronjob.
de: Als gelöscht markierte Projekte werden von einem Cronjob aus der Datenbank entfernt.
it: Progetto marcato per l'eliminazione, verrà rimosso dalla base di dati da un cronjob.
sv: Projekt markerade som borttaget kommer att tas bort från databasen av ett cronjobb.

source: Public?
de: Öffentlich?
it: Pubblico?
sv: Publik?

source: A private project will be completly invisible from the web interface.
de: Ein privates Projekt wird in der Weboberfläche vollständig ausgeblendet.
it: Un progetto reso privato sarà completamente invisibile dall'interfaccia su web.
sv: Ett privat projekt kommer att vara totalt osynligt från webbgränssnittet.

source: You must clear the HTML repository field below when setting the private flag otherwise unpredictable result will occur.
de: Sie müssen das Feld „HTML-Projektarchiv“ löschen, wenn Sie „Privat“ auswählen, andernfalls werden unvorhersehbare Ergebnisse auftreten.
it: Devi ripulire il campo per il deposito HTML qui sotto se selezioni l'opzione per renderlo privato, altrimenti avrai un risultato non predicibile.
sv: Du måste rensa fältet för HTML-förrådet nedan när den privata flaggan ställs in för att undvika oväntade resultat.

source: Note: this has influence only if the group type of which this group belongs to accepts this information.
de: Hinweis: Dies hat nur dann Einfluss, wenn der Projekttyp, zu der dieses Projekt gehört, diese Information akzeptiert.
it: Nota: questo è influente solo se il tipo del gruppo al quale questo gruppo appartiene accetta questa informazione.
sv: Notera: detta gäller endast om grupptypen för vilken denna grupp tillhör accepterar denna information.

source: Submitted Information
de: Eingesendete Information
it: Informazioni Inviate
sv: Inskickad information

source: Specific Backend Settings
de: Spezifische Backend-Einstellungen
it: Impostazioni Specifiche del Backend
sv: Inställningar för specifika bakomliggande system
