Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Cookbook Manager Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Kochbuchverwalter
it: Impostazioni Notifiche E-Mail per il Gestore Ricettario
sv: Inställningar för kokbokshanterarens e-postnotifieringar

source: News Manager Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Nachrichtenverwalter
it: Impostazioni Notifiche E-Mail Gestore Notizie
sv: Inställningar för nyhetshanterarens e-postnotifieringar

source: Reminders
de: Erinnerungen
it: Promemoria
sv: Påminnelser

source: You can configure the project so that reminder emails get sent to project members who have opened items with priority higher than 5 assigned to them.
de: Sie können dieses Projekt so einrichten, dass E-Mail-Erinnerungen an Projektmitglieder gesendet werden, die an sie zugewiesene offene Einträge mit einer Priorität von mehr als 5 haben.
it: Puoi configurare il progetto cosicché i promemoria vengano mandati per e-mail ai membri del progetto che hanno elementi assegnati aperti con una priorità più alta di 5.
sv: Du kan konfigurera projektet så att påminnelsemeddelanden skickas ut till projektmedlemmar som har öppnat poster tilldelade till sig själva med prioritet högre än 5.

source: This will be done regardless of the fact project members have or have not requested to receive such reminders via their personal notification settings!
de: Wird ungeachtet der Tatsache gemacht, ob Projektmitglieder in ihren persönlichen Einstellungen den Empfang solcher Erinnerungen aktiviert haben oder nicht!
it: Questo verrà fatto indipendentemente dal fatto che i membri del progetto abbiano o meno richiesto di ricevere tali promemoria attraverso le loro impostazioni personali di notifica!
sv: Detta kan göra oavsett om projektmedlemmarna har informationen eller inte begärt att ta emot sådana påminnelser via sina personliga notifieringsinställningar!

source: They GPG Keyring of the project is empty, no keys were registered
de: Der GPG-Schlüsselbund des Projekts ist leer, es wurden keine Schlüssel registriert.
it: L'Anello delle Chiavi GPG per questo progetto è vuoto, nessuna chiave vi è registrata
sv: GPG-nyckelringen för projektet är tom, inga nycklar har registrerats

source: Project Members GPG Keyring
de: GPG-Schlüsselbund der Projektmitglieder
it: Anello di Chiavi GPG per i Membri del Progetto
sv: GPG-nyckelring för projektmedlemmar

source: You can %sdownload the keyring%s and import it with the command %s
de: Sie können %sden Schlüsselbund herunterladen%s und ihn mit dem Befehl %s importieren.
it: Puoi %sscaricare l'anello%s e importarlo con il comando %s
sv: Du kan %shämta nyckelringen%s och importera den med kommandot %s

source: With the following form, you can perform a search in the items summaries and details of a given tracker of the project %s. If you need to perform more complex search, use the query forms in Browse items page of this tracker. If you want to perform a site-wide search, use the search box in the left menu.
de: Eine Suche in den Zusammenfassungen und Details eines bestimmten Verfolgungssystems des %s-Projekt durchführen. Möchten Sie eine erweiterte Suche durchführen, verwenden Sie „Einträge durchsuchen“ des Verfolgungssystems. Wenn Sie eine Suche über die gesamten Webseiten durchführen möchten, benutzen Sie „Suchen“ in der linken Menüleiste.
it: Con il modulo seguente, puoi effettuare una ricerca nelle descrizioni e nei dettagli dei vari elementi all'interno di un gestore del progetto %s. Se necessiti di eseguire una ricerca più complessa, utilizza i moduli di interrogazione nella pagina "Sfoglia elementi" di questo gestore. Se desideri eseguire una ricerca su tutto il sito, usa la casella di ricerca nel menu di sinistra.
sv: Med följande formulär kan du genomföra en sökning i postsammanfattningarna och detaljer för ett angiven bevakare för projektet %s. Om du behöver genomföra mer komplexa sökningar, använd frågeformulären på Bläddra i poster-sidan i denna bevakare. Om du vill genomföra en systembred sökning, använd sökrutan i vänstra menyn.

source: No Lists found for %s
de: Keine Listen für %s gefunden
it: Nessuna Lista trovata per %s
sv: Inga listor hittades för %s

source: Project administrators can add mailing lists using the admin interface.
de: Projektverwalter können E-Mail-Verteilerlisten in der Verwaltungsschnittstelle hinzufügen.
it: Gli amministratori dei progetti possono aggiungere mailing list attraverso l'interfaccia di amministrazione.
sv: Projektadministratörer kan lägga till sändlistor via administrationsgränssnittet.

source: To see the collection of prior posting to the list, visit the %s%s archives%s
de: Um eine Sammlung von früheren Beiträgen der Liste zu sehen, besuchen Sie das %s%s Archiv%s
it: Per vedere la collezione di messaggi inviati finora alla lista, visita gli %sarchivi di %s%s
sv: För att se en samling av tidigare postningar till listan, besök %sarkiven för %s%s

source: To see the collection of prior posting to the list, visit the %s%s archives%s (authorization required).
de: Um eine Sammlung von früheren Beiträgen auf der Liste zu sehen, besuchen Sie die %s%s Archive%s (Autorisierung notwendig)
it: Per vedere la collezione di messaggi inviati finora alla lista, visita gli %sarchivi di %s%s (autorizzazione richiesta).
sv: För att se en samling av tidigare postningar till listan, besök %sarkiven för %s%s (behörighet krävs).

source: To post a message to all the list members, write to %s
de: Um eine Nachricht an alle Verteilerlistenabonnenten zu schicken, schreiben Sie an %s
it: Per inviare un messaggio a tutti i membri della lista, scrivi a %s
sv: För att posta ett meddelande till alla listmedlemmarna, skriv till %s

source: No mailing-list address was found, the configuration of the server is probably broken, contact the admins!
de: Keine Adresse für die E-Mail-Verteilerliste gefunden, die Konfiguration des Servers ist wahrscheinlich falsch, benachrichtigen Sie die Verwalter!
it: Nessun indirizzo di mailing list è stato trovato, la configurazione del server è probabilmente danneggiata, contatta gli amministratori!
sv: Ingen adress till sändlistan hittades, konfigurationen på servern är antagligen trasig, kontakta administratörerna!

source: You can subscribe to the list by submitting %sthis message%s
de: Sie können die Verteilerliste abonnieren, indem Sie %sdiese Nachricht%s einsenden
it: Puoi iscriverti alla lista mandando %squesto messaggio%s
sv: Du kan prenumerera på listan genom att skicka %sdetta meddelande%s

source: You can unsubscribe to the list by submitting %sthis message%s
de: Sie können das Abonnement des CC-Verteilers beenden, indem Sie %sdiese Nachricht%s senden
it: Puoi cancellarti dalla lista mandando %squesto messaggio%s
sv: Du kan avsluta prenumerationen på listan genom att skicka %sdetta meddelande%s

source: You can (un)subscribe to the list by following instructions on the %slist information page%s
de: Sie können das Abonnement des CC-Verteilers abonnieren/widerrufen, indem Sie die Anweisungen der %sCC-Verteiler-Informationen%s beachten.
it: Puoi (de)iscriverti dalla lista seguendo le istruzioni sulla %spagina di informazioni della lista%s
sv: Du kan påbörja (eller avsluta) prenumeration på listan genom följande instruktioner på %slistinformationssidan%s

source: list name
de: Listenname
it: nome lista
sv: listnamn

source: Error Adding List
de: Fehler beim Einfügen der Liste
it: Errore in Inserimento Lista
sv: Fel när lista lades till

source: List Added
de: Liste hinzugefügt
it: Lista Aggiunta
sv: Lista lades till

source: List %s not found in the database
de: Liste %s nicht in der Datenbank gefunden
it: Lista %s non trovata nella base di dati
sv: Listan %s hittades inte i databasen

source: List %s updated
de: %s wurde aktualisiert
it: Lista %s aggiornata
sv: Listan %s uppdaterad

source: Update Mailing List
de: Mailingliste aktualisieren
it: Aggiorna Mailing List
sv: Uppdatera sändlista

source: You can administer lists information from here. Please note that private lists are only displayed for members of your project, but not for visitors who are not logged in.
de: Sie können hier E-Mail-Verteilerlisteninformationen verwalten. Bitte beachten Sie, dass private Listen nur Mitgliedern Ihres Projektes angezeigt werden, nicht jedoch Besuchern, die nicht angemeldet sind.
it: Puoi amministrare le informazioni delle liste da qui. Per favore nota che le liste private sono solo mostrate ai membri del tuo progetto, ma non ai visitatori che non si sono autenticati.
sv: Du kan administrera listinformationen härifrån. Observera att privata listor endast visas för medlemmar av ditt projekt, men inte för besökare som inte är inloggade.

source: Description:
de: Beschreibung:
it: Descrizione:
sv: Beskrivning:

source: Public List
de: Öffentliche Liste
it: Lista Pubblica
sv: Publik lista

source: Private List (not advertised, suscribing requires approval)
de: Private Liste (wird nicht aufgelistet, das Anmelden erfordert eine Genehmigung)
it: Lista Privata (non resa pubblica, sottoscrizione dietro approvazione)
sv: Privat lista (inte annonserad, prenumerationer kräver godkänning)

source: To be deleted (warning, this cannot be undone!)
de: Zu löschen (Warnung, dies kann nicht rückgängig gemacht werden!)
it: Da eliminare (attenzione, non si può tornare indietro!)
sv: Kommer att tas bort (varning, det här kan inte ångras!)

source: Reset List Admin Password:
de: Passwort für den E-Mail-Verteilerlisten-Verwalter zurücksetzen:
sv: Återställ listadministratörslösenordet:

source: Requested
de: Angefordert
sv: Begärd

source: this will have no effect if this list is not managed by Mailman via Savane
sv: det här kommer inte att ha någon effekt om listan inte hanteras av Mailman via Savane

source: Is Public?
de: Ist öffentlich?
it: &Egrave; pubblica?
sv: Är publik?

source: (visible to non-members)
de: (sichtbar für Nicht-Mitglieder)
it: (visibile ai non-membri)
sv: (synlig för icke-medlemmar)

source: That user does not exist
de: Der Benutzer ist nicht vorhanden.
it: L'utente non esiste
sv: Den användaren finns inte

source: Message Sent
de: Nachricht gesendet
it: Messaggio Inviato
sv: Meddelande skickat

source: Send a message
de: Nachricht senden
it: Invia un messaggio
sv: Skicka ett meddelande

source: Previous Messages
de: Vorherige Nachrichten
it: Messaggi Precedenti
sv: Föregående meddelanden

source: Next Messages
de: Weitere Nachrichten
it: Messaggi Successivi
sv: Nästa meddelanden

source: Start a New Thread:
de: Neuen Diskussionsbeitrag starten:
it: Inizia Nuova Discussione:
sv: Starta en ny tråd:

source: posted by
de: gesendet von
it: inviato da
sv: postad av

source: Post a followup to this message
de: Antwort auf diese Nachricht senden
it: Invia una risposta a questo messaggio
sv: Posta en uppföljning på detta meddelande

source: Thank you for registering on the %s web site.
de: Vielen Dank für die Registrierung bei %s.
it: Grazie per esserti registrato su %s.
sv: Tack för att du registrerar dig på webbsidan %s.

source: In order to complete your registration, visit the following url:
de: Um Ihre Registrierung zu abzuschließen, besuchen Sie bitte folgende URL:
it: Per terminare la registrazione, visita il seguente indirizzo:
sv: För att färdigställa din registrering, besök följande URL:

source: Enjoy the site
de: Happy hacking
it: Buon divertimento
sv: Ha det bra

source: Account Registration
de: Benutzerkonto registrieren
it: Registrazione Account
sv: Kontoregistrering

source: Account Pending Verification
de: Benutzerkonto freischalten
it: Account in Attesa di Verifica
sv: Konto väntar på validering

source: Pending Account
de: Benutzerkonto unerledigt
it: Account in Sospeso
sv: Väntande konto

source: Your email confirmation has been resent. Visit the link in this email to complete the registration process.
de: Ihre E-Mail-Bestätigung wurde erneut gesendet. Besuchen Sie den enthaltenen Verweis, um die Registrierung abzuschließen.
it: L'e-mail di conferma ti è stata nuovamente inviata. Visita il collegamento nel messaggio per completare la procedura di registrazione.
sv: Din e-postbekräftelse har skickats igen. Besök länken i detta e-postmeddelande för att färdigställa registreringen.

source: Return to Home Page
de: Zurück zur Startseite
it: Ritorna alla Pagina Principale
sv: Återgå till hemsidan

source: This account is not pending verification.
de: Dieses Benutzerkonto nicht freigegeben.
it: Questo account non è in attesa di verifica.
sv: Detta konto väntar inte på validering.

source: Passwords do not match.
de: Passwörter sind nicht identisch.
it: Le password non corrispondono.
sv: Lösenorden stämmer inte överens.

source: You must supply a valid email address.
de: Sie müssen eine gültige E-Mail-Adresse angeben.
it: Devi fornire un indirizzo email valido.
sv: Du måste ange en giltig e-postadress.

source: phpkrb5 module failure
de: phpkrb5-Modulfehler
it: Errore nel modulo phpkrb5
sv: phpkrb5-modulfel

source: User is a kerberos principal but password do not match. Please use your kerberos password for the first login and then change your %s password. This is necessary to prevent someone from stealing your account name.
de: Der Benutzer ist ein Kerberos-Prinzipal, aber die Passwörter stimmen nicht überein. Bitte benutzen Sie das Kerberos Passwort für die erste Anmeldung und ändern Sie dann Ihr %s-Passwort. Dies ist notwendig, um den Diebstahl Ihres Benutzerkontos zu verhindern.
it: L'utente è un "<i>principal</i>" di kerberos, tuttavia le password non coincidono. Per cortesia, usa la tua password di kerberos per la prima autenticazione, quindi cambia quella di %s. Tutto ciò è necessario per impedire che qualcuno riesca ad impadronirsi del tuo account.
sv: Användare är en kerberos-princip men lösenordet stämmer inte. Vänligen använd ditt kerberos-lösenord för första inloggningen och ändra sedan ditt %s-lösenord. Detta är nödvändigt för att förhindra att någon stjäl ditt kontonamn.

source: In order to complete your registration, visit the following URL:
de: Um Ihre Registrierung abzuschließen, besuchen Sie bitte folgende URL:
it: Per completare la tua registrazione, visita il seguente URL:
sv: För att färdigställa din registrering, besök följande URL:

source: For better security we advise you to change your %s password as soon as possible.
de: Aus Sicherheitsgründen empfehlen wir Ihnen, Ihr %s-Passwort so bald wie möglich zu ändern.
it: Per una maggiore sicurezza, ti consigliamo di cambiare la tua password %s il più presto possibile.
sv: För bättre säkerhet föreslår vi att du ändrar ditt %s lösenord så snart som möjligt.

source: Register Confirmation
de: Registrierungsbestätigung
it: Conferma Registrazione
sv: Bekräfta registrering

source: New Account Registration Confirmation
de: Neues Benutzerkonto-Registrierungsbestätigung
it: Conferma Registrazione Nuovo Account
sv: Bekräftelse av registrering av nytt konto

source: Congratulations. You have registered on %s
de: Herzlichen Glückwunsch. Sie haben sich erfolgreich bei %s registriert
it: Congratulazioni. Ti sei registrato su %s
sv: Gratulerar. Du är nu registrerad på %s

source: Your login is: %s
de: Ihr Benutzername ist: %s
it: Il tuo nome utente è: %s
sv: Ditt konto är: %s

source: You are now being sent a confirmation email to verify your email address. Visiting the link sent to you in this email will activate your account.
de: Ihnen wird nun eine Nachricht gesendet, um Ihre E-Mail-Adresse zu überprüfen. Besuchen Sie den enthaltenen Verweis, um Ihr Benutzerkonto zu aktivieren.
it: Ti è stata inviata una e-mail di conferma per verificare il tuo indirizzo. Visitando il collegamento contenuto nel messaggio attiverai il tuo account.
sv: Du kommer nu att få tillsänt en bekräftelse via e-post för att validera din e-postadress. Besök länken som skickats till dig i detta meddelande för att aktivera ditt konto.

source: Accounts not confirmed after two days are deleted from the database.
de: Benutzerkonten, die nach zwei Tagen nicht bestätigt wurden, werden aus der Datenbank gelöscht.
it: Gli account non confermati entro due giorni sono eliminati dalla base di dati.
sv: Konton som inte bekräftats efter två dagar kommer att tas bort från databasen.

source: User account registration
de: Benutzerkonto-Registrierung
it: Registrazione account utente
sv: Registrering av användarkonto

source: Login Name:
de: Benutzername:
it: Nome Utente:
sv: Inloggningsnamn:

source: Re-type Password:
de: Passwort (Wiederholung):
it: Ri-digita la Password:
sv: Verifiera lösenord:

source: Email Address:
de: E-Mail-Adresse:
it: Indirizzo E-mail:
sv: E-postadress:

source: Lost Account Password
de: Passwort vergessen
it: Password Account Perduta
sv: Förlorat kontolösenord

source: Lost your password?
de: Passwort vergessen?
it: Smarrita la password?
sv: Förlorat ditt lösenord?

source: The form below will email a URL to the email address we have on file for you. In this URL is a 128-bit confirmation hash for your account. Visiting the URL will allow you to change your password online and login.
de: Wir senden eine Nachricht an die bei der Registrierung von Ihnen angegebene E-Mail-Adresse. Der in der Nachricht enthaltene Verweis ist ein 128-Bit Bestätigungshash für Ihr Benutzerkonto. Wenn Sie diese Internetadresse besuchen, können Sie Ihr Passwort online ändern und sich anmelden.
it: Il modulo sottostante invierà un'e-mail con un URL all'indirizzo che abbiamo in archivio per te. Questo URL è un hash a 128 bit per il tuo account. Visitandolo, ti verrà permesso di cambiare la tua password in linea ed accedere al sistema.
sv: Formuläret nedan kommer att skicka ett e-postmeddelande med en URL till e-postadressen vi har registrerad på dig. I denna URL finns en 128-bitars hash för att bekräfta ditt konto. Genom att besöka URL:en kan du ändra ditt lösenord och logga in.

source: This will work only if your account was already successfully registered and activated. Note that accounts that are not activated within the three days next to their registration are automatically deleted.
de: Das wird nur funktionieren, wenn Ihr Benutzerkonto bereits erfolgreich registriert und aktiviert wurde. Beachten Sie, dass Benutzerkonten, die nicht innerhalb von drei Tagen nach der Registrierung aktiviert wurden, automatisch gelöscht werden.
it: Questo funzionerà solo se il tuo account era già registrato con successo ed attivo. Nota che gli account che non sono attivi entro tre giorni dalla loro registrazione sono automaticamente eliminati.
sv: Detta kommer endast att fungera om ditt konto redan har registrerats och aktiverats. Notera att konton som inte är aktiverade inom de närmaste 3 dagarna efter registrering kommer automatiskt att tas bort.

source: Send lost password hash
de: Passwort-Hash senden
it: Invia hash per password smarrita
sv: Skicka hash för förlorat lösenord

source: Invalid username.
de: Benutzername ungültig.
it: Nome utente non valido.
sv: Ogiltigt användarnamn.

source: Invalid confirmation hash
de: Bestätigungshash ungültig
it: Hash di conferma non valido
sv: Ogiltig bekräftelsehash

source: Login
de: Anmeldung
it: Accedi
sv: Inloggning

source: %s Account Verification
de: %s-Benutzerkontobestätigung
it: Verifica Account di %s
sv: %s kontovalidering

source: In order to complete your registration, login now. Your account will then be activated for normal logins
de: Um Ihre Registrierung abzuschließen, melden Sie sich jetzt an. Ihr Benutzerkonto wird dann für normale Anmeldungen freigeschaltet
it: Per terminare la tua registrazione, accedi ora al sito. Il tuo account sarà quindi attivato per accessi normali
sv: För att färdigställa din registrering, logga in nu. Ditt konto kommer då att aktiveras för vanliga inloggningar

source: Login Name
de: Benutzername
it: Nome Utente
sv: Inloggningsnamn

source: Password
de: Passwort
sv: Lösenord

source: Welcome to %s
de: Willkommen bei %s
it: Benvenuto su %s
sv: Välkommen till %s

source: You are now a registered user on %s.
de: Sie sind nun ein registrierter Benutzer auf %s.
it: Sei ora un utente registrato su %s.
sv: Du är nu en registrerad användare på %s.

source: As a registered user, you can participate fully in the activities on the site.
de: Als registrierter Benutzer können Sie die Webseite nun uneingeschränkt nutzen.
it: Come utente registrato, puoi prendere parte a tutte le attività proposte sul sito.
sv: Som en registrerad användare kan du deltaga i platsaktiviteterna.

source: You may now post items to issue trackers in %s, sign on as a project member, or even start your own project.
de: Sie können nun Einträge an die Verfolgungssysteme von %s senden, sich als Projektmitglied anmelden oder ein eigenes Projekt starten.
it: Puoi ora inviare elementi ai gestori di elementi su %s, iscriverti come membro di progetti, o anche iniziare un tuo progetto personale.
sv: Du kan nu posta saker för att följa upp saker i %s, registrera dig som en projektmedlem, eller kanske starta ditt egna projekt.

source: You should take some time to read %sthe Savane User Guide%s so that you may take full advantage of %s.
de: Sie sollten sich ein wenig Zeit zum Lesen der %sSavannah-Benutzerdokumentation%s nehmen, um alle Vorteile von %s nutzen zu können.
it: Dovresti prenderti il tempo di leggere il %sManuale Utente di Savane%s, così che tu possa ottenere il massimo da %s.
sv: Du bör ta dig lite tid att läsa %sSavanes användarguide%s så att du kan utnyttja alla fördelar med %s.

source: What are you doing here?
de: Was machen Sie hier?
it: Cosa ci fai qui?
sv: Vad gör du här?

source: Your account is currently pending your email confirmation. Visiting the link sent to you in this email will activate your account.
de: Ihr Benutzerkonto muss noch per E-Mail freigeschaltet werden. Besuchen Sie den enthaltenen Verweis, um Ihr Benutzerkonto zu aktivieren.
it: Il tuo account è attualmente in attesa di una tua conferma via e-mail. Visitando il collegamento che ti abbiamo mandato in questa e-mail attiverà il tuo account.
sv: Ditt konto väntar för närvarande på din e-postbekräftelse. Besök länken som skickats till dig i detta e-postmeddelande för att aktivera ditt konto.

source: If you need this email resent, please click below and a confirmation email will be sent to the email address you provided in registration.
de: Wenn Ihnen diese E-Mail erneut gesendet werden soll, klicken Sie bitte auf den folgenden Verweis. Es wird Ihnen dann zur Bestätigung eine E-Mail wird dann an die Adresse geschickt, die Sie bei der Registrierung angegeben haben.
it: Se hai bisogno che questa e-mail ti sia re-inviata, per favore clicca qui sotto e una e-mail di conferma di sarà mandata all'indirizzo che ci hai fornito al momento della registrazione.
sv: Om du behöver få detta meddelande skickat igen, klicka nedan och en bekräftelse kommer att skickas till e-postadressen du angav i registreringen.

source: Resend Confirmation Email
de: E-Mail-Bestätigung erneut senden
it: Re-invia E-mail di Conferma
sv: Skicka e-postbekräftelse igen

source: Troubleshooting:
de: Fehlerbehebung:
it: Risoluzione problemi:
sv: Problemlösning:

source: Is the "Caps Lock" or "A" light on your keyboard on?
de: Ist vielleicht die „Feststelltaste“ aktiviert?
it: Per caso hai il LED di "Caps Lock" o "A" acceso sulla tua tastiera?
sv: Lyser lampan för "Caps Lock" eller "A" på ditt tangentbord?

source: If so, hit "Caps Lock" key before trying again.
de: Falls ja, drücken Sie „Feststelltaste“, bevor Sie es erneut versuchen.
it: Se è così, premi "Caps Lock" prima di ritentare.
sv: Om så är fallet, tryck "Caps Lock"-tangenten före du försöker igen.

source: Did you forget or misspell your password?
de: Haben Sie Ihr Passwort vergessen oder falsch geschrieben?
it: Hai dimenticato o scritto la tua password sbagliandola?
sv: Glömde eller stavade du ditt lösenord fel?
