Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Unable to understand what to do, parameters are probably missing
de: Konnte nicht verstehen, was zu tun ist, wahrscheinlich fehlen die Parameter
it: Impossibile comprendere cosa fare, alcuni parametri sono probabilmente mancanti
sv: Kunde inte förstå vad som ska göras, parametrar saknas antagligen

source: Someone, presumably you, has requested your %s account deletion. If it wasn't you, it probably means that someone stole your account.
de: Irgendjemand, wahrscheinlich Sie selbst, hat darum gebeten, Ihr Benutzerkonto %s zu löschen. Falls Sie es nicht selbst waren, bedeutet das wahrscheinlich, dass jemand Ihr Benutzerkonto gestohlen hat.
it: Qualcuno, presumibilmente tu, ha richiesto l'eliminazione dell'account %s. Se non si tratta di te, probabilmente significa che qualcuno si è appropriato del tuo account.
sv: Någon, antagligen du, har begärt att kontot %s tas bort. Om det inte var du, betyder det antagligen att någon har stulit ditt konto.

source: If you did request your %s account deletion, visit the following URL to finish the deletion process:
de: Wenn Sie die Löschung Ihres Benutzerkontos %s angefordert haben, besuchen Sie bitte die folgende URL, um den Löschvorgang abzuschließen:
it: Se hai fatto richiesta per l'eliminazione del tuo account su %s, visita il seguente URL per terminare il processo di eliminazione:
sv: Om du begärde borttagningen av ditt konto, %s, vänligen besök följande URL för att färdigställa borttagningsprocessen:

source: If you did not request that change, please visit the following URL to discard the process and report ASAP the problem to us:
de: Wenn Sie diese Änderung nicht angefordert haben, besuchen Sie bitte die folgende URL, um die Anforderung zu verwerfen und uns über das Problem so schnell wie möglich zu unterrichten:
it: Se non hai fatto richiesta per questa modifica, per favore visita il seguente URL per annullare il processo e riportarci il problema IL PRIMA POSSIBILE:
sv: Om du inte begärde ändringen, vänligen besök följande URL för att förkasta processen och rapportera problemet omedelbart till oss:

source: Follow the instructions in the email to complete the account deletion.
de: Befolgen Sie die Anweisungen in der E-Mail, um die Löschung des Benutzerkontos abzuschließen.
it: Segui le istruzioni nell'e-mail per completare l'eliminazione dell'account.
sv: Följ instruktionerna i e-postmeddelandet för att färdigställa borttagningen av kontot.

source: Account deletion process discarded.
de: Entfernungsprozess des Benutzerkontos abgebrochen.
it: Processo di eliminazione account annullato.
sv: Borttagningsprocessen för konto förkastad.

source: Failed to discard account deletion process, please contact administrators.
de: Abbruch der Benutzerkontolöschung fehlgeschlagen. Bitte wenden Sie sich an die Systemverwalter.
it: Errore nell'annullare il processo di eliminazione account, per favore contatta gli amministratori.
sv: Misslyckades med att förkasta kontoborttagningsprocessen, vänligen kontakta administratörerna.

source: New Real Name:
de: Neuer bürgerlicher Name:
it: Nuovo Nome Reale
sv: Nytt verkligt namn:

source: Change Timezone
de: Zeitzone ändern
it: Cambia Fuso Orario
sv: Ändra tidszon

source: No matter where you live, you can see all dates and times as if it were in your neighborhood:
de: Egal wo Sie leben, Sie können sich alle Daten und Zeiten so anzeigen lassen, als wäre es Ihre direkte Nachbarschaft.
it: Non importa dove tu viva, puoi vedere tutte le date e gli orari come se fossero i tuoi vicini di casa:
sv: Oavsett var du bor kan du se alla datum och tider som om de vore för din region:

source: Change GPG Key
de: Ändern des GPG-Schlüssels
it: Cambia Chiave GPG
sv: Ändra GPG-nyckel

source: Changing your email address will require confirmation from your new email address, so that we can ensure we have a good email address on file.
de: Das Ändern Ihrer E-Mail-Adresse benötigt eine Bestätigung von der neuen E-Mail-Adresse, so dass wir sicherstellen können, dass wir eine funktionierende E-Mail-Adresse von Ihnen hinterlegt haben.
it: Cambiare il tuo indirizzo e-mail necessiterà di conferma dal tuo nuovo indirizzo, cosicché noi ci si possa assicurare di avere un indirizzo funzionante in archivio.
sv: Ändring av din e-postadress kräver en bekräftelse från din nya e-postadress, så att vi kan vara säkra på att vi har en korrekt e-postadress registrerad.

source: We need to maintain an accurate email address for each user due to the level of access we grant via this account. If we need to reach a user for issues related to this server, it is important that we be able to do so.
de: Wir müssen für jeden Benutzer eine korrekte E-Mail-Adresse besitzen, wegen der Zugriffsrechte, die wir jedem Benutzerkonto einräumen. Wenn wir einen Benutzer wegen einer Problematik auf diesem Server erreichen müssen, ist es wichtig, dass wir das tatsächlich können.
it: Necessitiamo di mantenere un indirizzo e-mail accurato per ogni utente, dato il livello di accesso che garantiamo con questo account. Se dobbiamo raggiungere un utente per questioni inerenti a questo server, è importante che siamo capaci di farlo.
sv: Vi behöver tillhandahålla en korrekt e-postadress för varje användare på grund av den nivå av tillgång vi ger ut via detta konto. Om du behöver nå en användare relaterat till denna server är det viktigt att vi kan göra det.

source: Do you really want to delete your user account:
de: Wollen Sie wirklich Ihr Benutzerkonto entfernen:
it: Vuoi veramente eliminare il tuo account utente:
sv: Vill du verkligen ta bort ditt användarkonto:

source: Yes, I really do
de: Ja, ich bin mir wirklich sicher
it: Sì, lo desidero veramente
sv: Ja, det gör jag

source: This process will require email confirmation.
de: Dieser Prozess benötigt eine E-Mail-Bestätigung.
it: Questo processo richiederà conferma via e-mail.
sv: Denna process kräver en e-postbekräftelse.

source: Beware: this process cannot be undone, you will be definitely removed from carbon-copy lists of any items of the selected groups.
de: Achtung: Dieser Vorgang kann nicht Rückgängig gemacht werden, Sie werden definitiv aus allen CC-Verteilern der ausgewählten Projekte entfernt.
sv: Observera: denna process kan inte ångras, du kommer bli borttagen från listan över e-postkopior för alla poster i de markerade grupperna.

source: You are not registered on any Carbon-Copy list.
de: Sie sind in keinem CC-Verteiler eingetragen.
sv: Du är inte registrerad på någon lista för e-postkopior.

source: Groups to which belong items you are in Carbon Copy for
de: Abonnierte CC-Verteiler&hellip;
sv: Grupper med tillhörande poster som du finns med i listan över e-postkopior

source: Cancel CC for this group
de: CC-Verteiler dieses Projekts widerrufen
sv: Avbryt CC för den här gruppen

source: Cancel All CC
de: Alle CC-Verteiler widerrufen
sv: Avbryt alla CC

source: All Carbon-Copies over %s
de: Alle CC-Verteiler über %s
sv: Alla e-postkopior över %s

source: Key #%s seen
de: Schlüssel #%s erkannt
it: Vista chiave #%s
sv: Nyckel #%s har setts

source: The request came from %s
de: Die Anforderung kam von %s
it: La richiesta ci è pervenuta da %s
sv: Begäran kom från %s

source: with
de: mit
it: con
sv: med

source: Keys registered
de: Schlüssel hinterlegt
it: Chiavi registrate
sv: Nycklar registrerade

source: Error while registering keys
de: Fehler beim Hinterlegen von Schlüsseln
it: Errore nella registrazione delle chiavi
sv: Fel vid registrering av nycklar

source: Change Authorized Keys
de: Ändern der autorisierten Schlüssel
it: Cambia le Chiavi Autorizzate
sv: Ändra auktoriserade nycklar

source: Authorized keys:
de: Autorisierte Schlüssel:
it: Chiavi autorizzate:
sv: Auktoriserade nycklar:

source: Fill the text fields below with the public keys for each key you want to register. After submitting, verify that the number of keys registered is what you expected.
de: Kopieren Sie jeden öffentlichen Schlüssel, den Sie hinterlegen wollen, in ein Textfeld. Überprüfen Sie nach dem Hochladen, dass die Anzahl der registrierten Schlüssel dem entspricht, was Sie erwarten.
it: Riempi i campi testuali qui sotto con le chiavi pubbliche per ciascuna chiave che desideri registrare. Dopo l'invio, verifica che il numero di chiavi registrate sia esattamente quello che ti aspettavi.
sv: Fyll i textfälten nedan med de publika nycklar för varje nyckel som du vill registrera. Efter att de skickats in bör du validera att antalet nycklar som registrerats är vad du förväntade dig.

source: Key #%s:
de: Schlüssel #%s:
it: Chiave #%s:
sv: Nyckel #%s:

source: Successfully set Notification Exceptions
de: Benachrichtigungsausnahmen erfolgreich festgelegt
sv: Inställning av undantag för notifieringar lyckades

source: Failed to set Notification Exceptions
de: Festlegung der Benachrichtigungsausnahmen fehlgeschlagen
sv: Misslyckades med ställa in undantag för notifieringar

source: Successfully Updated Reminder Settings
de: Erfolgreiche Aktualisierung der Einstellungen für Erinnerungen
it: Impostazioni Promemoria Aggiornate con Successo
sv: Uppdatering av påminnelseinställningar lyckades

source: Failed to Update Reminder Setting
de: Aktualisierung der Einstellung für Erinnerungen fehlgeschlagen
it: Aggiornamento Impostazioni Promemoria Fallito
sv: Misslyckades med att uppdatera påminnelseinställning

source: Successfully set Timestamp of the Latest Reminder
de: Zeitstempel der aktuellsten Erinnerung erfolgreich gesetzt
it: Impostato Timestamp all'Ultimo Promemoria con Successo
sv: Tidsstämpel för senaste påminnelse ställdes in

source: Failed to Reset Timestamp of the Latest Reminder
de: Zeitstempel der aktuellsten Erinnerung konnte nicht zurückgesetzt werden
it: Errore azzerando il Timestamp dell'Ultimo Promemoria
sv: Återställning av tidsstämpel för senaste påminnelse misslyckades

source: Successfully configured subject line
de: Betreffzeile erfolgreich eingerichtet
it: Soggetto configurato con successo
sv: Ämnesrad konfigurerad

source: Non alphanumeric characters in the proposed subject line, subject line configuration skipped.
de: In der vorgeschlagenen Betreffzeile wurden nicht-alphanumerische Zeichen gefunden, daher wurde die Einrichtung der Betreffzeile übergangen.
it: Caratteri non alfanumerici nella linea col soggetto proposta, configurazione del soggetto saltata.
sv: Icke-alfanumeriska tecken i den föreslagna ämnesraden, konfiguration av ämnesrad hoppades över.

source: Mail Notification Settings
de: Einstellungen für E-Mail-Benachrichtigung
it: Impostazioni Notifica E-mail
sv: Inställningar för e-postnotifiering

source: Notification Exceptions
de: Benachrichtigungsausnahmen
sv: Undantag för notifieringar

source: Send notification to me only when:
de: Benachrichtigung nur senden, wenn:
sv: Skicka endast notifieringar till mig när:

source: I am not the author of the item update
de: Ich bin nicht der Autor der Aktualisierung
sv: Jag inte är upphovsman till postuppdateringen

source: the item was closed
de: Der Eintrag wurde geschlossen
sv: posten stängs

source: the item status changed
de: den Status des Elements geändert
sv: postens status ändras

source: Do not add me in Carbon-Copy when:
de: Mich nicht in CC-Verteiler hinzufügen, wenn:
sv: Lägg inte till mig som e-postkopia när:

source: I post a comment
de: Einen Kommentar senden
sv: Jag postar en kommentar

source: I update a field, add dependancies, attach file, etc
de: Feld aktualisiert, Abhängigkeiten hinzufügt, Datei angefügt, usw.
sv: Jag uppdaterar ett fält, lägger till beroenden, bifogar en fil, etc

source: Remove me from Carbon-Copy when:
de: Aus CC-Verteiler entfernen, wenn:
sv: Ta bort mig från e-postkopia när:

source: I am no longer assigned to the item
de: Ich bin nicht mehr dem Eintrag zugewiesen
sv: Jag inte längre har posten tilldelad till mig

source: Subject Line
de: Betreffzeile
sv: Ämnesrad

source: The header "%s" will always be included, and when applicable, so will "%s", "%s", and/or "%s".
de: Die Kopfzeile „%s“ wird immer eingeschlossen und, wenn anwendbar, auch „%s“, „%s“ und/oder „%s“.
it: L'header "%s" sarà sempre incluso, quando necessario, e così sarà "%s", "%s", e/o "%s".
sv: Huvudet "%s" kommer alltid att inkluderas, och när det gäller, även "%s", "%s", och/eller "%s".

source: Another option for message filtering is to configure the prefix of the subject line with the following form. In this form, you can use the strings "%s", "%s", "%s", and "%s". They will be replaced by the appropriate values. If you leave this form empty, you will receive the default subject line.
de: Eine weitere Möglichkeit Nachrichtenfilterung ist das Präfix in der Betreffzeile einzustellen. Sie können die Zeichenketten „%s“, „%s“, „%s“ und „%s“ verwenden. Diese werden durch die entsprechenden Werte ersetzt. Wird kein Präfix angegeben, erhalten Sie die Standard-Betreffzeile.
it: Un altra opzione per filtrare i messaggi è quella di configurare il prefisso della linea del soggetto, con il seguente modulo. In questo modulo, puoi usare le stringhe "%s", "%s", "%s", e "%s". Saranno sostituite con i valori appropriati. Se lasci questo modulo vuoto, otterrai la linea di soggetto predefinita.
sv: Ett annat alternativ för meddelandefiltrering är att konfigurera prefixet för ämnesraden med följande formulär. I detta formulär kan du använda strängarna "%s", "%s", "%s" och "%s". De kommer att ersättas av lämpliga värden. Om du lämnar detta formulär blankt, kommer du att ta emot den ämnesrad som är standard.

source: None
de: Keine
it: Nessuno
sv: Ingen

source: Daily
de: Täglich
it: Giornalmante
sv: Dagligen

source: Weekly
de: Wöchentlich
it: Settimanalmente
sv: Veckovis

source: Monthly
de: Monatlich
it: Mensilmente
sv: Månadsvis

source: Subject Line:
de: Betreffzeile:
it: Soggetto:
sv: Ämnesrad:

source: Reminder
de: Erinnerung
it: Promemoria
sv: Påminnelse

source: You can also receive reminders about opened items assigned to you, when their priority is higher than 5. Note that projects administrators can also set reminders for you, out of your control, for your activities on the project they administer.
de: Sie können auch Erinnerungen für unerledigte Einträge empfangen, wenn Ihnen diese zugewiesen sind und sie eine Priorität von mehr als 5 haben. Beachten Sie, dass auch Projektverwalter Erinnerungen für Sie innerhalb der Projekte einrichten können, die diese verwalten.
it: Puoi anche ricevere promemoria riguardo ad elementi aperti a te assegnati, quando la loro priorità è più alta di 5. Nota che gli amministratori dei progetti possono anche impostare promemoria in tua vece, fuori dal tuo controllo, per le attività del progetto che amministrano.
sv: Du kan även ta emot påminnelser om öppnade poster tilldelade till dig, när deras prioritet är högre än 5. Notera att projektets administratörer även kan ställa in påminnelser åt dig, utanför din kontroll, för dina aktiviteter på projektet de administrerar.

source: Frequency of reminders:
de: Häufigkeit der Erinnerungen:
it: Frequenza dei promemoria:
sv: Frekvens för påminnelser:

source: Missing info: fill in all required fields
de: Informationen nicht angegeben: Füllen Sie alle benötigten Felder aus
it: Informazioni mancanti: riempi tutti i campi richiesti
sv: Saknar info: fyll i alla nödvändiga fält

source: Update failed
de: Aktualisierung fehlgeschlagen
it: Aggiornamento fallito
sv: Uppdatering misslyckades

source: Updated successfully
de: Erfolgreich aktualisiert
it: Aggiornato con successo.
sv: Uppdatering lyckades

source: User Skill update failed
de: Aktualisierung der Benutzerfähigkeit fehlgeschlagen
it: Aggiornamento Abilità Utente fallito
sv: Uppdatering av användarfärdighet misslyckades

source: User Skills updated successfully
de: Benutzerkenntnisse erfolgreich aktualisiert
it: Abilità dell'Utente aggiornate con successo
sv: Uppdatering av användarfärdigheter lyckades

source: Missing information: Fill in all required fields
de: Fehlende Informationen: Füllen Sie alle benötigten Felder aus
it: Informazioni mancanti: riempi tutti i campi richiesti
sv: Saknar information: Fyll i alla nödvändiga fält

source: User Skill Delete failed
de: Löschen der Benutzerkenntnisse fehlgeschlagen
it: Eliminazione Abilità Utente fallita
sv: Borttagning av användarfärdighet misslyckades

source: User Skill Deleted successfully
de: Benutzerfähigkeit erfolgreich entfernt
it: Abilità Utente Eliminata con successo
sv: Borttagning av användarfärdighet lyckades

source: Edit Your Resume & Skills
de: Lebenslauf & Kenntnisse bearbeiten
it: Modifica Curriculum e Abilità
sv: Redigera ditt CV och färdigheter

source: Details about your experience and skills may be of interest to others users or visitors.
de: Details über Ihre Erfahrungen und Kenntnisse können für andere Benutzer oder Gäste von Interesse sein.
it: Dettagli inerenti la tua esperienza o capacità potrebbero essere d'interesse ad altri utenti o visitatori.
sv: Detaljer om din erfarenhet och färdigheter kan vara av intresse för andra användare och besökare.

source: No such user
de: Kein solcher Benutzer
it: Nessun utente corrispondente
sv: Ingen sådan användare

source: No
de: Nein
sv: Nej

source: Yes
de: Ja
it: Sì
sv: Ja

source: Publicly Viewable
de: Öffentlich sichtbar
it: Visibile al Pubblico
sv: Publikt synlig

source: Do you want your resume to be activated:
de: Wollen Sie Ihren Lebenslauf aktivieren:
it: Vuoi che il tuo curriculum sia attivo:
sv: Vill du att ditt CV ska vara aktiverat:

source: Resume - Description of Experience %s
de: Lebenslauf - Beschreibung der Erfahrung %s
sv: CV - Beskrivning av erfarenhet %s

source: Update Profile
de: Profil aktualisieren
it: Aggiorna Profilo
sv: Uppdatera profil

source: Quit a group
de: Eine Projekt beenden
it: Abbandona un gruppo
sv: Avsluta en grupp

source: You are about to leave the group %s, please confirm:
de: Sie sind dabei, das %s-Projekt zu beenden, bitte bestätigen:
it: Stai per abbandonare il gruppo %s, per favore dai conferma:
sv: Du är på väg att lämna gruppen %s, vänligen bekräfta:

source: Confirm
de: Bestätigen
it: Conferma
sv: Bekräfta

source: Cancel
de: Abbrechen
it: Annulla
sv: Avbryt

source: This page contains lists of items assigned to or submitted by you.
de: Diese Seite enthält Listen von Einträgen, die Ihnen zugewiesen sind oder von Ihnen eingereicht wurden.
it: Questa pagina contiene una lista di elementi assegnati a te o da te inviati.
sv: Denna sida innehåller listor av poster som är tilldelade till dig eller inskickade av dig.

source: Open
de: Offen
it: Aperto
sv: Öppen

source: Closed
de: Geschlossen
it: Chiuso
sv: Stängd

source: Lowest
de: Niedrigste
it: Minima
sv: Lägst

source: Low
de: Niedrig
it: Bassa
sv: Låg

source: High
de: Hoch
it: Alta
sv: Hög

source: Immediate
de: Unverzüglich
it: Immediata
sv: Omedelbar

source: Show %s new items or of %s priority at least.
de: %s neue Einträge oder mit Mindestpriorität %s anzeigen.
it: Mostra %s nuovi elementi o almeno con priorità %s.
sv: Visa %s nya poster eller av minst %s prioritet.

source: Assigned to me
de: Mir zugewiesen
it: Elementi a me assegnati
sv: Tilldelad till mig

source: Submitted by me
de: Von mir eingesendet
it: Elementi da me inviati
sv: Inskickad av mig

source: Vote count exceed limits, your changes have been discarded
de: Die Zahl der Bewertungen überschreitet das Limit, Ihre Änderungen wurden verworfen
it: Il voto eccede i limiti imposti, le tue modifiche sono state ignorate
sv: Röstantal överstiger gräns, dina ändringar har förkastats

source: Here is the list of your votes.
de: Dies ist die Liste Ihrer Bewertungen.
it: Qui c'è una lista dei tuoi voti
sv: Här är listan på dina röstningar.

source: %s vote remains at your disposal.
de: %s Bewertung bleibt zu Ihrer Verfügung übrig.
it: %s voto rimane a tua disposizione.
sv: %s röst återstår till ditt förfogande.

source: To change your votes, type in new numbers (using zero removes the entry from your votes list).
de: Um Ihre Bewertungen zu ändern, geben Sie neue Zahlen ein (bei der Verwendung von Null wird der Eintrag aus Ihrer Stimmliste entfernt).
it: Per cambiare i tuoi voti, digita i nuovi numeri (usa zero per rimuovere la voce dalla tua lista dei voti).
sv: För att ändra dina röster, ange ett nytt nummer (använd noll för att ta bort posten från din röstlista).

source: %s vote
de: %s Bewertung
it: %s voto
sv: %s röst

source: Submit Changes
de: Änderungen absenden
it: Invia Cambiamenti
sv: Skicka ändringar

source: technician
de: Techniker
it: Tecnico
sv: tekniker

source: manager
de: Verwalter
it: responsabile
sv: ansvarig

source: techn. & manager
de: Techniker & Verwalter
it: tecn. & responsabile
sv: tekniker & ansvarig

source: Project Memberlist
de: Projektmitglieder
it: Lista dei Membri
sv: Projektets medlemslista

source: Browse with the %s memberlist.
de: Mit %s Mitgliederliste browsen.
it: Sfoglia con la lista dei membri di %s.
sv: Bläddra i medlemslistan för %s.

source: basic
de: einfache
it: base
sv: grundläggande

source: detailed
de: detaillierte
it: dettagliate
sv: detaljerad

source: Note that you can 'watch' a member of your project. It allows you, for instance, to be the backup of someone when they are away from the office, or to review all their activities on this project: you will receive a copy of their mail notifications related to this project.
de: Beachten Sie, dass Sie ein Mitglied Ihres Projektes „beobachten“ können. Dies erlaubt Ihnen zum Beispiel, Ersatz für jemanden zu sein, der gerade nicht in der Lage ist, das Projekt zu betreuen, oder alle Aktivitäten des Mitglieds zu überprüfen: Sie bekommen eine Kopie der E-Mail-Benachrichtigungen des Mitglieds bezüglich des Projektes.
it: Nota che puoi 'osservare' un membro del tuo progetto. Questo ti permette, ad esempio, di agire da sostituto di qualcuno finché non si trova in ufficio, o di controllare tutte le sue attività in questo progetto: riceverai una copia delle sue notifiche relative a questo progetto via e-mail .
sv: Notera att du kan "övervaka" en medlem av ditt projekt. Detta låter dig, till exempel, att vara reserv för någon när de är frånvarande från kontoret, eller för att granska alla deras aktiviteter i detta projekt: du kommer att ta emot en kopia av deras e-postnotifieringar relaterade till detta projekt.

source: On this page are only presented specific roles, roles which are not attributed by default when joining this project.
de: Auf dieser Seite werden nur spezifische Positionen angezeigt, Positionen, die nicht voreingestellt zugewiesen werden, wenn man Mitglied dieses Projekts wird.
it: In questa pagina sono solo presenti ruoli specifici, ruoli che non sono attribuiti a tutti quando si entra a far parte di questo progetto.
sv: På denna sida presenteras endast specifika roller, roller som inte är attribut som standard när man bli medlem av detta projekt.

source: Member
de: Mitglied
it: Membro
sv: Medlem

source: Specific Role
de: Besondere Position
it: Ruolo Specifico
sv: Specifik roll

source: Resume and Skills
de: Lebenslauf und Kenntnisse
it: Curriculum e Abilità
sv: CV och färdigheter

source: Watch
de: Beobachten
it: Osserva
sv: Övervaka

source: Project Administrator
de: Projektverwalter
it: Amministratore Progetto
sv: Projektadministratör

source: Site Administrator
de: Systemverwalter
it: Amministratore Sito
sv: Platsadministratör

source: Squad
de: Team
sv: Patrull

source: Project Member
de: Projektmitglied
it: Membro del Progetto
sv: Projektmedlem

source: project admin
de: Projektverwalter
it: amministratore progetto
sv: projektadministratör

source: support tracker
de: Supportverfolgung
it: gestore supporto
sv: supportbevakare

source: bug tracker
de: Fehlerverfolgung
it: gestore bachi
sv: felbevakare

source: task tracker
de: Aufgabenverfolgung
it: gestore compiti
sv: uppgiftsbevakare

source: patch tracker
de: Patchverfolgung
it: gestore patch
sv: programfixbevakare
