Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: You provided search words to get a list of projects this item should maybe reassigned to. Below, in the section [%s Reassign this item], you can now select the appropriate project and submit the form.
de: Sie haben Suchbegriffe eingegeben, um Projekte zu erhalten, denen dieser Eintrag möglicherweise zugewiesen werden soll. Im Abschnitt „%s-Eintrag neu zuweisen“ können Sie jetzt das entsprechende Projekt auswählen und das Formular absenden.
sv: Du angav sökord för att få en lista över projekt som denna post antagligen bör omtilldelas till. Nedan, i sektionen "%s Omtilldela denna post", kan du nu välja det lämpliga projektet och skicka in formuläret.

source: You selected Multiple Canned Responses: you are free now to select the one you want to use to compose your answer.
de: Sie haben mehrere vorgespeicherte Antworten ausgewählt: Sie können nun diejenige aussuchen, aus der Sie Ihre Antwort zusammenstellen wollen.
it: Hai selezionato Risposte Automatiche Multiple: adesso sei libero di selezionare quella che vuoi utilizzare per comporre la tua risposta.
sv: Du valde flera sparade svar: du är nu fri att välja den du vill använda för att författa ditt svar.

source: Quoted, ready to be copied/pasted into your new comment
de: Zitiert, fertig zum Kopieren/Einfügen in Ihren neuen Kommentar
it: Pronto ad essere copiato ed incollato nel tuo nuovo commento come citazione
sv: Citerad, klar att kopieras/klistras in i din nya kommentar

source: Previous comments will now be printed in a copy/paste-friendly mode.
de: Frühere Kommentare werden jetzt so angezeigt, dass Sie sie einfach kopieren und einfügen können.
it: I commenti precedenti saranno ora visualizzati in modo da permetterne facilmente la copia.
sv: Föregående kommentarer kommer nu att skrivas ut i en kopierings-/klistra in-vänligt läge.

source: Comment added
de: Kommentar hinzugefügt
sv: Kommentar lades till

source: This item is private. However, you are allowed to read it as you submitted it.
de: Dieses Eintrag ist privat. Allerdings dürfen Sie es lesen, da Sie es eingetragen haben.
it: Questo elemento è privato. Tuttavia, ti è concesso leggerlo dacché l'hai inviato.
sv: Denna post är privat. Dock har du tillåtelse att läsa den eftersom du skickade in den.

source: This item is private.
de: Dieses Eintrag ist privat.
it: Questo elemento è privato.
sv: Denna post är privat.

source: You are not allowed to post comments on this tracker with your current authentification level.
de: Sie haben mit Ihrem momentanen Autorisierungslevel nicht die Berechtigung, Kommentare in dieses Verfolgungssystem zu schreiben.
it: Non ti è permesso inserire commenti su questo gestore con il tuo livello di autenticazione corrente.
sv: Du tillåts inte att posta kommentarer i denna bevakare med din aktuella autentiseringsnivå.

source: Submitted on:
de: Eingesandt am:
it: Inviato il:
sv: Inskickad den:

source: Votes:
de: Bewertungen:
it: Voti:
sv: Röster:

source: Post a Comment
de: Einen Kommentar senden
sv: Posta en kommentar

source: Add a New Comment %s:
de: Einen neuen Kommentar %s hinzufügen:
sv: Lägg till en ny kommentar %s:

source: You are not logged in
de: Sie sind nicht angemeldet
it: Non ti sei autenticato
sv: Du är inte inloggad

source: Please %slog in,%s so followups can be emailed to you.
de: Bitte %smelden Sie sich an%s, damit Ihnen nachfolgende Informationen per E-Mail zugeschickt werden können.
it: Per favore, %sautenticati%s, cosicché eventuali responsi possano esserti inviati via e-mail.
sv: %sLogga in, %s så att uppföljningar kan skickas till dig.

source: Discussion locked!
de: Diskussion gesperrt!
sv: Diskussionen är låst!

source: Discussion
de: Diskussion
sv: Diskussion

source: Mail Notification Carbon-Copy List
de: E-Mail-Benachrichtigung Carbon-Copy-Liste
it: Lista E-mail Notificate in Copia Carbone
sv: Lista för kopior av e-postnotifieringar

source: Votes
de: Bewertungen
it: Voti
sv: Röster

source: Your vote:
de: Ihre Bewertung:
it: Il tuo voto:
sv: Din röst:

source: / %s remaining vote
de: / %s verbleibende Bewertung
it: / %s voto rimasto
sv: / %s återstående röst

source: Only logged-in users can vote.
de: Nur angemeldete Benutzer können bewerten.
it: Solo gli utenti autenticati possono votare.
sv: Endast inloggade användare kan rösta.

source: Only project members can vote.
de: Nur Projektmitglieder können bewerten.
it: Solo i membri del progetto possono votare.
sv: Endast projektmedlemmar kan rösta.

source: History
de: Protokoll
it: Cronologia
sv: Historik

source: No item found with that id.
de: Kein Eintrag mit dieser ID gefunden.
it: Nessun elemento trovato con quell'ID.
sv: Ingen post hittades med det idnumret.

source: Select the items you wish to digest with the checkbox shown next to the "Item Id" field, on the table below. You will be able to select the fields you wish to include in your digest at the next step.
de: Wählen Sie die Einträge aus, von denen eine Übersicht erstellt werden soll. Im nächsten Schritt können Sie die Felder festlegen, die in Ihrer Übersicht enthalten sein sollen.
it: Seleziona gli elementi che desideri raccogliere con la casella di selezione a fianco del campo "ID Elemento", nella tabella sottostante. Sarai in grado di selezionare i campi che vuoi includere nella tua raccolta al passo successivo.
sv: Välj de poster du önskar att dra samman med kryssrutan som visas bredvid "Post-id"-fältet, i tabellen nedan. Du kommer att kunna välja fälten du önskar att inkludera i ditt sammandrag i nästa steg.

source: Once your selection is made, click on the button "Proceed to Digest next step" at the bottom of this page.
de: Wenn Sie Ihre Auswahl getroffen haben, klicken Sie auf den Knopf „Weiter zum nächsten Schritt der Übersicht“ am Ende dieser Seite.
it: Una volta che hai compiuto la selezione, clicca sul pulsante "Procedi al prossimo passo della Raccolta" al termine di questa pagina.
sv: När ditt val är gjort, klicka på knappen "Fortsätt till nästa steg" i botten av denna sida.

source: No items selected for digest
de: Keine Einträge für die Übersicht ausgewählt
it: Nessun elemento selezionato per la raccolta
sv: Inga poster valda för sammandrag

source: Digest Items: Fields Selection
de: Eintrag-Übersicht: Feldauswahl
it: Elementi Raccolta: Selezione Campi
sv: Dra samman poster: Fältval

source: You selected %s item for this digest. Now you must unselect fields you do not want to be included in the digest.
de: Sie haben %s Eintrag für diese Übersicht ausgewählt. Jetzt müssen Sie die Felder abwählen, die nicht in der Übersicht enthalten sein sollen.
sv: Du valde %s post för detta sammandrag. Nu måste du välja bort fält som du inte vill inkludera i sammandraget.

source: Latest Comment
de: Zuletzt eingetragener Kommentar
it: Ultimo Commento
sv: Senaste kommentaren

source: Latest comment posted about the item.
de: Zuletzt eingetragener Kommentar für diesen Eintrag.
it: Ultimo commento inviato riguardo all'elemento.
sv: Senaste kommentaren postad om posten.

source: No fields selected for digest
de: Keine Felder für die Übersicht ausgewählt
it: Nessun campo selezionato per questa raccolta
sv: Inga fält valda för sammandrag

source: Closed Item
de: Geschlossener Eintrag
it: Elemento Chiuso
sv: Stängd post

source: Open Item
de: Offener Eintrag
it: Elemento Aperto
sv: Öppen post

source: Latest comment posted (by %s):
de: Zuletzt eingetragener Kommentar (von %s):
sv: Senaste postade kommentaren (av %s):

source: This item is private. You are not listed as member allowed to read private items.
de: Dieses Eintrag ist privat. Nur Projektmitgliedern ist es erlaubt private Einträge zu lesen.
it: Questo elemento è privato. Non sei elencato tra i membri ai quali è concesso leggere elementi privati.
sv: Denna post är privat. Du är inte listad som tillåten medlem att läsa privata poster.

source: You are both technician and manager for this tracker.
de: Sie sind sowohl Techniker als auch Verwalter dieses Verfolgungssystems.
it: Se sia un tecnico che un responsabile per questo gestore.
sv: Du är både tekniker och ansvarig för denna bevakare.

source: can be assigned items, cannot change status or priority
de: können Einträge zugeordneten werden, können kein Status oder Priorität ändern
it: possono essergli assegnati elementi, non può cambiare lo stato o la priorità
sv: kan tilldelas poster, kan inte ändra status eller prioritet

source: fully manage the items
de: Einträge vollständig verwalten
it: amministra appieno gli elementi
sv: fullständigt hantera posterna

source: You are technician for this tracker.
de: Sie sind Techniker dieses Verfolgungssystems.
it: Sei un Tecnico per questo gestore.
sv: Du är tekniker för denna bevakare.

source: you can be assigned tracker's items, but you cannot reassign items, change priority nor open/close
de: Sie können Einträge von Verfolgungssystemen zugewiesen bekommen, aber Sie können diese Einträge weder neu zuweisen noch die Priorität ändern oder öffnen/schließen
it: ti possono essere assegnati elementi del gestore, ma non puoi riassegnarli, cambiarne la priorità, né aprirli/chiuderli
sv: du kan tilldelas poster i bevakaren men du kan inte omtilldela poster, ändra prioritet eller öppna/stänga

source: You are manager for this tracker.
de: Sie sind Verwalter dieses Verfolgungssystem.
it: Sei un responsabile per questo gestore
sv: Du är ansvarig för denna bevakare.

source: you can fully manage the trackers items, including assigning items to technicians, reassign items over trackers and projects, changing priority and open/close items
de: Sie können Einträge von Verfolgungssystemen vollständig verwalten, einschließlich der Zuweisung von Einträgen an Techniker, Neuzuweisung von Einträgen an andere Verfolgungssysteme oder Projekte, sowie die Priorität ändern und Einträge öffnen/schließen
it: puoi gestire appieno gli elementi del gestore, incluso assegnarli ai tecnici, riassegnare elementi tra gestori e progetti, cambiarne la priorità e aprire/chiudere elementi
sv: du kan fullständigt hantera poster i bevakaren, inklusive tilldelning av poster till tekniker, omtilldela poster mellan bevakare och projekt, ändring av prioritet och öppna/stäng poster

source: Submit Changes and Browse Items
de: Änderungen absenden und Einträge durchsuchen
it: Invia Cambiamenti e Sfoglia Elementi
sv: Skicka ändringar och bläddra bland poster

source: Submit Changes and Return to this Item
de: Änderungen absenden und zu diesem Eintrag zurückkehren
it: Invia Cambiamenti e Ritorna a questo Elemento
sv: Skicka ändringar och återvänd till denna post

source: Any
de: Alle
it: Qualsiasi
sv: Alla

source: Comment Type & Canned Response:
de: Kommentartyp & vordefinierte Antwort:
sv: Kommentarstyp och sparat svar:

source: Strangely enough, there is no canned response available.
de: Merkwürdigerweise ist keine vorgespeicherte Antwort verfügbar.
it: Abbastanza stranamente, non c'è alcuna risposta automatica disponibile.
sv: Konstigt nog, det finns inga sparade svar tillgängliga.

source: Or define a new Canned Response
de: Oder legen Sie eine neue vorgespeicherte Antwort an
it: Oppure definisci una nuova Risposta Automatica
sv: Eller definiera ett nytt sparat svar

source: Your privileges however allow to override the lock.
de: Ihre Privilegien gestatten es jedoch, die Sperre zu überschreiben.
sv: Dina rättigheter tillåter dock att åsidosätta låset.

source: Search an item (to fill a dependency against):
de: Eintrag suchen(um eine Abhängigkeit zu erzeugen):
it: Cerca un elemento (per usarlo per soddisfare una dipendenza):
sv: Sök efter en post (för att fylla ett beroende mot):

source: New search, in case the previous one was not satisfactory (to fill a dependency against):
de: Neue Suche, falls die vorige nicht erfolgreich war (um eine Abhängigkeit anzulegen):
it: Nuova ricerca, nel caso quella precedente non sia stata soddisfacente (per usarla per soddisfare una dipendenza):
sv: Ny sökning, i fall att den tidigare inte var bra nog (för att fylla ett beroende mot):

source: Of:
de: beschränken auf:
it: Di:
sv: Av:

source: Any Tracker
de: jedes Verfolgungssystem
it: Qualsiasi Gestore
sv: Alla bevakare

source: The Support Tracker Only
de: nur das Supportverfolgungssystem
it: Solo il Gestore del Supporto
sv: Endast supportbevakaren

source: The Bug Tracker Only
de: nur das Fehlerverfolgungssystem
it: Solo il Gestore dei Bachi
sv: Endast felbevakaren

source: The Task Manager Only
de: nur das Aufgabenverfolgungssystem
it: Solo il Gestore dei Compiti
sv: Endast uppgiftshanteraren

source: The Patch Manager Only
de: nur das Patchverfolgungssystem
it: Solo il Gestore delle Patch
sv: Endast programfixhanteraren

source: of
de: von
it: di
sv: av

source: Any Project
de: allen Projekten
it: Qualsiasi Progetto
sv: Alla projekt

source: This Project Only
de: diesem Projekt
it: Solo Questo Progetto
sv: Endast detta projekt

source: New search
de: Neue Suche
it: Nuova ricerca
sv: Ny sökning

source: Please select a dependency to add in the result of your search of '%s' in the database:
de: Bitte wählen Sie eine Abhängigkeit, um sie dem Ergebnis Ihrer Suche nach „%s“ in der Datenbank hinzuzufügen:
it: Per favore seleziona una dipendenza da aggiungere al risultato alla tua ricerca di '%s' nella base di dati:
sv: Välj ett beroende att lägga till i resultatet för din sökning av "%s" i databasen:

source: group
de: Projekt
it: gruppo
sv: grupp

source: None found. Please note that only search words of more than three characters are valid.
de: Nichts gefunden. Bitte beachten Sie, dass nur Suchworte mit mehr als drei Zeichen berücksichtigt werden.
it: Nessun risultato. Nota che solo i termini di ricerca di più di tre caratteri sono validi.
sv: Ingenting hittades. Notera att endast sökningar med fler än 3 tecken är giltiga.

source: There is %s vote so far.
de: Es gibt bislang %s Bewertung.
it: C'è %s voto fino ad ora.
sv: Det finns %s röst än så länge.

source: Votes easily highlight which items people would like to see resolved in priority, independently of the priority of the item set by tracker managers.
de: Durch Bewertungen ist leicht erkennbar, welche Einträge bevorzugt behoben werden sollen, unabhängig der festgesetzt Priorität des Verfolgungssystemverwaltern.
it: I voti evidenziano con facilità quegli elementi che le persone vorrebbero veder risolti in fretta, indipendentemente dalla priorità impostata dai gestori degli elementi.
sv: Röster framhäver enkelt vilka poster som personer vill se lösta i prioritetsordning, oavsett prioriteten för posten som ställts in av ansvariga för bevakarna.

source: Reassign this item
de: Diesen Eintrag neu zuweisen
it: Riassegna quest'elemento
sv: Omtilldela denna post

source: Move to the:
de: Verschieben zur:
it: Sposta verso:
sv: Flytta till:

source: Move to the project:
de: Zum Projekt verschieben:
it: Sposta al progetto:
sv: Flytta till projektet:

source: New search, in case the previous one was not satisfactory (to reassign the item to another project):
de: Neue Suche, falls die vorige nicht erfolgreich war (um den Eintrag einem anderen Projekt zuzuweisen):
it: Nuova ricerca, nel caso quella precedente non sia stata soddisfacente (per riassegnare l'elemento ad un altro progetto):
sv: Ny sökning, i fall att den tidigare inte var bra nog (för att omtilldela posten till ett annat projekt):

source: To which project this bug should be reassigned to? This is the result of your search of '%s' in the database:
de: Welchem Projekt soll dieser Fehler neu zugewiesen werden? Dies ist das Suchergebnis von „%s“ in der Datenbank:
it: A quale progetto questo baco dovrebbe essere riassegnato? Questo è il risultato della tua ricerca per '%s' nella base di dati:
sv: Till vilket projekt ska detta fel omtilldelas till? Detta är resultatet för din sökning av "%s" i databasen:

source: Do not reassign to another project.
de: Nicht einem anderen Projekt zuweisen.
it: Non riassegnare ad un altro progetto.
sv: Omtilldela inte till ett annat projekt.

source: This item was not approved
de: Dieser Eintrag wurde nicht genehmigt
it: Questo elemento non è stato approvato
sv: Denna post blev inte godkänd

source: If you want to edit or comment this recipe, go to [%s this item's edit page]
de: Wenn Sie dieses Rezept bearbeiten oder kommentieren möchten, siehe %s
sv: Om du vill redigera eller kommentera detta recept, gå till [%s redigeringssidan för denna post]

source: Last update: %s
de: Letzte Aktualisierung: %s
it: Ultimo aggiornamento: %s
sv: Senast uppdaterad: %s

source: This recipe comes from %s User Docs
de: Dieses Rezept stammt aus der Benutzerdokumentation von %s
it: Questa ricetta è stata presa dai Documenti Utente di %s
sv: Detta recept kommer från %ss användardok

source: Audience and Context
de: Publikum und Kontext
it: Pubblico e Contesto
sv: Publik och sammanhang

source: Audience:
de: Publikum:
it: Pubblico:
sv: Publik:

source: Feature:
de: Funktion:
it: Caratteristica:
sv: Funktion:

source: Action:
de: Aktion:
it: Azione:
sv: Åtgärd:

source: (As there is at least one of the Audience/Feature/Action context information not set, this recipe will not show up in related recipes links)
de: (Da mindestens eine der Kontextinformationen für Publikum/Merkmal/Aktion nicht eingestellt ist, wird dieses Rezept nicht in den Verweisen für ähnliche Rezepte erscheinen)
it: (Poiché almeno un'informazione Pubblico/Caratteristica/Azione è mancante, questa ricetta non sarà presente tra i collegamenti per le ricette correlate)
sv: (Eftersom det finns åtminstone en av publik/funktion/åtgärd som inte har sammanhangsinformation inställd, kommer detta recept inte att visas upp i relaterade receptlänkar)

source: Item Edition
de: Bearbeitung des Eintrags
it: Edizione Elemento
sv: Postutgåva

source: If you want to edit or comment this recipe, go to %s
de: Wenn Sie dieses Rezept bearbeiten oder kommentieren möchten, gehen Sie zur %s
it: Se vuoi modificare o commentare questa ricetta, vai %s
sv: Om du vill redigera eller kommentera detta recept, gå till %s

source: this item's edit page
de: Bearbeitungsseite dieses Eintrags
it: alla pagina di modifica di questo elemento
sv: denna posts redigeringssida

source: Miscellaneous
de: Verschiedenes
it: Miscellanea
sv: Diverse

source: Set permissions and posting restrictions for this tracker.
de: Berechtigungen und Nachrichteneinschränkungen für dieses Verfolgungssystem festlegen.
it: Imposta permessi e restrizioni sull'invio per questo gestore.
sv: Ställ in rättigheter och postbegränsningar för denna bevakare.

source: Configure Mail Notifications
de: E-Mail-Benachrichtigungen konfigurieren
it: Configura Notifiche via E-Mail
sv: Konfigurera e-postnotifieringar

source: You can define email notification rules for this tracker.
de: Sie können Regeln für E-Mail-Benachrichtigungen dieses Verfolgungssystems festlegen.
it: Puoi definire regole di notifica e-mail per questo gestore.
sv: Du kan definiera regler för e-postnotifiering för denna bevakare.

source: Edit the Item Post Form Preamble
de: Nachrichten-Vorwort bearbeiten
it: Modifica Preambolo del Modulo Invio Elemento
sv: Redigera inledningstexten för postningsformuläret

source: Define a preamble that will be shown to users when they submit an item on this tracker.
de: Vorwort definieren, der Benutzern angezeigt wird, wenn sie ein Eintrag für dieses Verfolgungssystem einreichen.
it: Definisci un'intestazione che sarà mostrato agli utenti quando invieranno un elemento in questo gestore.
sv: Definiera en inledningstext som kommer att visas för användare när de skickar in en post i denna bevakare.

source: Items Fields
de: Eintragfelder
it: Campi Elementi
sv: Postfält

source: Select Fields
de: Felder auswählen
it: Seleziona Campi
sv: Välj fält

source: Define which fields you want to use in this tracker, define how they will be used.
de: Festlegen, welche Felder Sie in diesem Verfolgungssystem benutzen wollen und wie diese verwendet werden.
it: Definisci quali campi desideri utilizzare con questo gestore, definisci come essi saranno usati.
sv: Definiera vilka fält som du vill använda i denna bevakare, definiera hur de ska användas.

source: Edit Fields Values
de: Feldwerte aktualisieren
it: Modifica Valori Campi
sv: Redigera fältvärden

source: Define the set of possible values for the fields you have decided to use in this tracker.
de: Mögliche Werte für die Felder definieren, die Sie in diesem Verfolgungssystem benutzen wollen.
it: Definisci la rosa di valori possibili per i campi che hai deciso di utilizzare in questo gestore.
sv: Definiera uppsättningen av möjliga värden för fälten du har bestämt att använda i denna bevakare.

source: Edit Query Forms
de: Abfrageformulare bearbeiten
sv: Redigera frågeformulär

source: Define project-wide query form: what display criteria to use while browsing items and which fields to show in the results table.
de: Projektweite Abfragen definieren: Welche Suchkriterien während der Anzeige benutzt und welche Felder in der Ergebnistabelle angezeigt werden sollen.
it: Definisci un modulo d'interrogazione comune per tutto il progetto: quali criteri di visualizzazione usare mentre si sfogliano gli elementi e quali campi mostrare nella tabella dei risultati.
sv: Definiera projektbreda frågeformulär: vilket visningskriteria att använda vid bläddring av poster och vilka fält att visa i resultattabellen.

source: Posting Restrictions
de: Nachrichteneinschränkungen
sv: Postbegränsningar

source: Authentication level required to be able to post new items on this tracker:
de: Autorisierungslevel benötigt, um neue Einträge in dieses Verfolgungssystem vorzunehmen:
it: Livello di autenticazione richiesto per poter inserire nuovi elementi in questo gestore:
sv: Autentiseringsnivå som krävs för att posta nya poster i denna bevakare:

source: Authentication level required to be able to post comments (and to attach files) on this tracker:
de: Autorisierungslevel benötigt, um Einträge in dieses Verfolgungssystem vorzunehmen (und Dateien anzuhängen):
it: Livello di autenticazione richiesto per poter inserire commenti (e aggiungere file) a questo gestore:
sv: Autentiseringsnivå som krävs för att posta kommentarer (och bifoga filer) i denna bevakare:

source: Transition not found
de: Übergang nicht gefunden
it: Transizione non trovata
sv: Övergång hittades inte

source: Field Values Transitions: Others Fields Update
de: Übergänge für Feldwerte: Aktualisierung von anderen Feldern
it: Transizioni dei Valori di Campo: Aggiornamento Altri Campi
sv: Fältvärdesövergångar: Uppdatering av övriga fält

source: Others Fields to update when '%s' change from '%s' to '%s':
de: Andere Felder, die zu aktualisieren sind, wenn „%s“ von „%s“ auf „%s“ geändert wird:
it: Altri Campi da aggiornare quando '%s' cambia da '%s' a '%s':
sv: Övriga fält att uppdatera när "%s" ändras från "%s" till "%s":

source: Note that if you set an automatic update of the field %s, technicians will be able to close items by changing the value of the field %s.
de: Beachten Sie, wenn Sie eine automatische Aktualisierung des Feldes „%s“ einstellen, können Techniker Einträge schließen, indem sie den Wert des Feldes „%s“ ändern.
it: Nota che quando imposti un'aggiornamento automatizzato del campo %s, i Tecnici saranno in grado di chiudere elementi cambiando il valore di %s.
sv: Notera att om du ställer in en automatisk uppdatering av fältet %s, kommer tekniker kunna stänga poster genom att ändra värdet för fältet %s.
