Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Parameters missing, update canceled
de: Parameter fehlen, Aktualisierung abgebrochen
it: Parametri mancanti, aggiornamento annullato
sv: Parametrar saknas, uppdatering avbruten

source: Manage sessions
de: Sitzungen verwalten
it: Gestisci sessioni
sv: Hantera sessioner

source: No session found.
de: Keine Sitzung gefunden.
it: Nessuna sessione trovata.
sv: Ingen session hittades.

source: Opened Sessions
de: Geöffnete Sitzungen
it: Sessioni Aperte
sv: Öppnade sessioner

source: Kill this session
de: Diese Sitzung löschen
it: Termina questa sessione
sv: Döda denna session

source: Current session
de: Aktuelle Sitzung
it: Sessione corrente
sv: Aktuell session

source: Session %s opened on %s from %s
de: Sitzung %s am %s von %s geöffnet
it: Sessione %s aperta su %s da %s.
sv: Session %s öppnad %s från %s

source: Kill all sessions
de: Alle Sitzungen löschen
it: Termina tutte le sessioni
sv: Döda alla sessioner

source: All sessions apart from the current one
de: Alle Sitzungen abgesehen der Aktuellen
it: Tutte le sessioni tranne quella corrente
sv: Alla sessioner förrutom den aktuella

source: Stone age menu activated, it will be effective the next time a page is loaded
de: Steinzeitmenü aktiviert, es wird verwendet, sobald eine neue Seite geladen wird
sv: Stenåldersmenyn aktiverad, den kommer bli aktiverad nästa gång en sida läses in

source: Database successfully updated
de: Datenbank erfolgreich aktualisiert
it: Base di dati aggiornata con successo
sv: Databasen uppdaterades

source: Failed to update the database
de: Datenbankaktualisierung fehlgeschlagen
it: Aggiornamento base di dati fallito
sv: Misslyckades att uppdatera databasen

source: You can view/change all of your account features from here.
de: Sie können die gesamte Konfiguration Ihres Benutzerkontos hier ansehen/ändern.
it: Puoi vedere/modificare tutte le caratteristiche del tuo account da qui.
sv: Du kan visa/ändra alla dina kontofunktioner härifrån.

source: Significant Arrangements
de: Einstellungen
it: Impostazioni Degne Di Nota
sv: Betydelsefulla arrangemang

source: Authentication Setup
de: Authentifizierung einrichten
it: Impostazioni Autenticazione
sv: Inställning av autentisering

source: Change Password
de: Passwort ändern
it: Cambia Password
sv: Ändra lösenord

source: This password gives access to the web interface.
de: Dieses Passwort ermöglicht den Zugriff auf die Weboberfläche
it: Questa password dà accesso all'interfaccia web.
sv: Detta lösenord ger tillgång till webbgränssnittet.

source: Edit the %d SSH Public Key registered
de: %d hinterlegten öffentlichen SSH-Schlüssel bearbeiten
it: Modifica la tua %d Chiave Pubblica SSH registrata
sv: Redigera %d registrerad publik SSH-nyckel

source: Register an SSH Public Key
de: Einen öffentlichen SSH-Schlüssel hinterlegen
it: Registra una Chiave Pubblica SSH
sv: Registrera en publik SSH-nyckel

source: Edit GPG Key
de: GPG-Schlüssel bearbeiten
it: Modifica Chiave GPG
sv: Redigera GPG-nyckel

source: Manage the %d opened session
de: Verwaltung der %d offenen Session
it: Gestisci la mia %d sessione aperta
sv: Hantera %d öppnad session

source: Keep only one session opened at a time
de: Nur eine Sitzung gleichzeitig offen halten
it: Mantieni un'unica sessione aperta alla volta
sv: Håll endast en session öppen samtidigt

source: By default, you can open as many session concurrently as you want. But you may prefer to allow only one session to be opened at a time, killing previous sessions each time you log in.
de: In der Voreinstellung können Sie so viele Sessions gleichzeitig offen halten, wie Sie wollen. Es kann allerdings sein, dass Sie lieber nur eine Session gleichzeitig offen halten wollen und alle vorherigen Sessions löschen wollen, sobald Sie sich anmelden.
it: Normalmente, puoi aprire tante sessioni in contemporanea quante ne vuoi. Potresti tuttavia voler far sì che solo una sessione sia aperta alla volta, chiudendo tutte le sessioni precedenti a ciascuna autenticazione.
sv: Som standard kan du öppna så många samtidiga sessioner som du vill. Men du kanske föredrar att endast tillåta en öppen session åt gången, och döda föregående sessioner varje gång du loggar in.

source: Identity Record
de: Datensatz identifizieren
it: Registro Identità
sv: Identitetsinformation

source: Account #%s
de: Benutzerkonto #%s
sv: Kontonummer %s

source: Your login is %s.
de: Ihr Benutzerkonto ist %s.
it: Il tuo nome utente è %s.
sv: Ditt inloggningsnamn är %s.

source: You registered your account on %s.
de: Sie haben Ihr Konto am %s registriert.
it: Hai registrato il tuo account su %s.
sv: Du registrerade ditt konto på %s.

source: Change Real Name
de: Bürgerlichen Namen ändern
it: Cambia Nome Reale
sv: Ändra verkligt namn

source: You are %s.
de: Sie sind %s.
it: Tu sei %s.
sv: Du är %s.

source: Edit Resume and Skills
de: Lebenslauf und Kenntnisse bearbeiten
it: Modifica Curriculum e Abilità
sv: Redigera CV och färdigheter

source: Details about your experience and skills may be of interest to other users or visitors.
de: Details über Ihre Erfahrungen und Kenntnisse können für andere Benutzer oder Gäste von Interesse sein.
it: Dettagli inerenti la tua esperienza o capacità potrebbero essere d'interesse ad altri utenti o visitatori.
sv: Detaljer om din erfarenhet och färdigheter kan vara av intresse för andra användare eller besökare.

source: View your Public Profile
de: Mein öffentliches Profil anzeigen
it: Visualizza il mio Profilo Pubblico
sv: Visa din publika profil

source: Your profile can be viewed by everybody.
de: Ihr Profil kann von jedem eingesehen werden.
it: Il tuo profilo può essere visto da chiunque.
sv: Din profil är synlig för alla.

source: Mail Setup
de: E-Mail-Einstellung
it: Impostazioni Posta
sv: E-postkonfiguration

source: Change Email Address
de: Ändern der E-Mail-Adresse
it: Cambia Indirizzo E-mail
sv: Ändra e-postadress

source: Your current address is %s. It is essential to us that this address remains valid. Keep it up to date.
de: Ihre aktuelle Adresse ist %s. Es ist für uns wichtig, dass diese Adresse gültig bleibt. Bitte halten Sie sie auf dem neuesten Stand.
it: Il tuo indirizzo corrente è %s. È essenziale per noi che questo indirizzo rimanga valido. Tienilo aggiornato.
sv: Din aktuella adress är %s. Det är nödvändigt för oss att denna adress förblir giltig. Håll den uppdaterad.

source: Edit Personal Notification Settings
de: Persönliche Benachrichtigungseinstellungen bearbeiten
it: Modifica Impostazioni Personali di Notifica
sv: Redigera inställningar för personlig notifiering

source: Here is defined when the trackers should send email notifications. It permits also to configure the subject line prefix of sent mails.
de: Hier wird festgelegt, wann die Verfolgungssysteme E-Mail-Benachrichtigungen verschicken sollen. Außerdem ist es möglich, das Präfix für die Betreffzeile der verschickten E-Mails einzustellen.
it: Qui è definito quando i gestori dovrebbero inviare notifiche e-mail. Ciò permette anche di configurare il prefisso per la linea del soggetto dei messaggi mandati.
sv: Här definieras när bevakarna ska skicka ut e-postnotifieringar. Det tillåts även att konfigurera ett prefix för ämnesraden för skickade meddelanden.

source: Cancel Mail Notifications
de: E-Mail-Benachrichtigungen widerrufen
sv: Avbryt e-postnotifieringar

source: Here, you can cancel all mail notifications.
de: Hier können Sie alle E-Mail-Benachrichtigungen widerrufen.
sv: Här kan du avbryta alla e-postnotifieringar.

source: Secondary Arrangements
de: Weitere Einstellungen
it: Impostazioni Secondarie
sv: Sekundära arrangemang

source: Caution: your current web browser identifies itself as Microsoft Internet Explorer. Unexpected behavior of this software in several regards may cause rendering problems, most notably break the interface layout.
de: Achtung: Ihr aktueller Webbrowser identifiziert sich als Microsoft Internet Explorer. Diese Software verhält sich in vielerlei Hinsicht nicht standardkonform, so dass Probleme bei der Darstellung auftreten können. Dies betrifft hauptsächlich das Layout der Benutzerschnittstelle.
it: Attenzione: il tuo browser web si identifica come Microsoft Internet Explorer. Il comportamento impredicibile di questo software in più di un contesto può causare problemi di visualizzazione, specialmente può portare a un cattivo layout dell'interfaccia.
sv: Observera: din aktuella webbläsare identifierar sig som Microsoft Internet Explorer. Oväntat beteende i denna programvara på fler sätt kan orsaka uppritningsproblem, gör mestadels gränssnittslayouten trasig.

source: You are strongly advised to use a browser like Mozilla or Konqueror if you encounter such troubles.
de: Sie werden dringend gebeten, einen Browser wie Mozilla oder Konqueror zu verwenden, wenn Sie solche Probleme erleben.
it: Sei fortemente consigliato di usare un navigatore come Mozilla o Konqueror se incontri tali problemi.
sv: Det rekommenderas att du använder en webbläsare såsom Mozilla eller Konqueror om du påträffar sådana problem.

source: Account Deletion
de: Benutzerkonto entfernen
it: Eliminazione Account
sv: Borttagning av konto

source: Delete Account
de: Benutzerkonto entfernen
it: Elimina Account
sv: Ta bort konto

source: If you are no longer member of any project and do not intend to use %s further, you may want to delete your account. This action cannot be undone and your current login will be forever lost.
de: Wenn Sie nicht länger Projektmitglied sind und nicht beabsichtigen %s weiter zu verwenden, können Sie Ihr Benutzerkonto löschen. Diese Aktion kann nicht rückgängig gemacht werden und Ihre aktuelle Anmeldung wird unwiderruflich gelöscht.
it: Se non sei più membro di alcun progetto e non intendi usare %s oltre, potresti voler eliminare il tuo account. Questa azione non può essere annullata e il tuo nome utente attuale sarà perso per sempre.
sv: Om du inte längre är medlem av något projekt och inte planerar att använda %s längre, kanske du vill ta bort ditt kont. Denna åtgärd kan inte ångras och ditt aktuella konto kommer att förloras för alltid.

source: Optional Features
de: Optionale Funktionen
it: Caratteristiche Opzionali
sv: Ytterligare funktioner

source: Use integrated bookmarks
de: Eingebaute Lesezeichen verwenden
it: Usa i segnalibri integrati
sv: Använd integrerade bokmärken

source: By default, integrated bookmarks are deactivated to avoid redundancy with the bookmark feature provided by most modern web browsers. However, you may prefer integrated bookmarks if you frequently use different workstations without web browsers bookmarks synchronization.
de: In der Voreinstellung sind die eingebauten Lesezeichen nicht aktiviert, um eine Überschneidung mit der Lesezeichenverwaltung moderner Browser zu vermeiden. Falls Sie häufig verschiedene Arbeitsplatzrechner verwenden und die Browser keine Synchronisation der Lesezeichen anbieten, können Sie die eingebauten Lesezeichen gerne aktivieren.
it: Normalmente, i segnalibri integrati sono disattivati per evitare ridondanza con la possibilità di avere segnalibri che è presente nella maggior parte dei navigatori web moderni. Tuttavia, potresti preferire i segnalibri integrati se usi frequentemente differenti stazioni di lavoro senza la sincronizzazione dei segnalibri tra navigatori.
sv: Som standard är integrerade bokmärken inaktiverade för att undvika kollisioner med bokmärkesfunktionen som erbjuds av de flesta moderna webbläsare. Dock kanske du föredrar integrerade bokmärken om du ofta använder olika arbetsstationer utan synkronisering av webbläsarnas bokmärken.

source: Hide email address from your account information
de: E-Mail-Adresse in den Benutzerkontoinformationen nicht anzeigen
it: Nascondi il tuo indirizzo email dalle informazioni dell'account
sv: Dölj e-postadress från din kontoinformation

source: When checked, the only way for users to get in touch with you would be to use the form available to logged-in users. It is generally a bad idea to choose this option, especially if you are a project administrator.
de: Damit ist der einzige Weg, Sie zu kontaktieren, das Formular, welches angemeldeten Benutzern zur Verfügung steht. Es ist grundsätzlich keine gute Idee, diese Option anzuwählen, besonders dann nicht, wenn Sie Verwalter eines Projekts sind.
it: Quando selezionato, l'unico modo che hanno gli utenti per contattarti è quello di usare il modulo a loro disponibile una volta autenticati. In generale è una cattiva idea quella di usare questa opzione, specialmente se sei il responsabile del progetto.
sv: När denna är kryssad är det endast sättet för användare att komma i kontakt med dig att använda ett formulär tillgängligt för inloggade användare. Det är generellt sett är dålig idé att välja detta alternativ, speciellt om du är en projektadministratör.

source: Cosmetics Setup
de: Darstellung einstellen
it: Impostazioni Estetiche
sv: Inställning av utseende

source: Timezone
de: Zeitzone
it: Fuso Orario
sv: Tidszon

source: No matter where you live, you can see all dates and times as if it were in your neighborhood.
de: Egal wo Sie leben, Sie können sich alle Daten und Zeiten so anzeigen lassen, als wäre es Ihre direkte Nachbarschaft.
it: Non importa dove tu viva, puoi vedere tutte le date e gli orari come se fossero nelle vicinanze di casa tua.
sv: Oavsett var du bor kan du se alla datum och tider som om de vore i din omedelbara närhet.

source: Theme
de: Thema
it: Tema
sv: Tema

source: Jump to the next theme
de: Zum nächsten Thema springen
it: Salta al prossimo tema
sv: Hoppa till nästa tema

source: Not satisfied with the default color theme of the interface?
de: Nicht zufrieden mit dem voreingestellten Farbschema der Benutzerschnittstelle?
it: Insoddisfatto dal colore predefinito dell'interfaccia?
sv: Inte nöjd med standardfärgtemat i gränssnittet?

source: The theme you are currently using does not follow the latest Savane CSS guidelines. As a result, page layout may be more or less severely broken. It is not advised to use this theme.
it: Il tema che stai correntemente usando non segue le ultime linee guida di Savane per i CSS. Come risultato, l'impaginazione degli elementi potrebbe essere più o meno scorretta. Ti sconsigliamo di usare questo tema.
sv: Temat du för närvarande använder följer inte de senaste CSS-riktlinjerna för Savane. Det innebär att sidlayouten kan vara mer eller mindre trasig. Det är inte rekommenderat att använda detta tema.

source: %s administrators should be asked to take care of Savane CSS Guidelines, since it is the default theme
de: %s-Projektverwalter sollten darauf achten, die Savannah-CSS-Richtlinien zu befolgen, da dies das voreingestellte Thema ist.
it: Gli amministratori di %s dovrebbero prendersi cura delle Linee Guida di Savane per i CSS, poiché è il tema predefinito.
sv: %s administratörer bör kontaktas om att ta hand om Savanes CSS-riktlinjer, eftersom det är standardtemat

source: Print items comments from the oldest to the latest
de: Kommentare von den ältesten zu den neuesten sortieren
it: Stampa i commenti agli elementi dal più vecchio al più recente
sv: Skriv ut postkommentarer från äldsta till den senaste

source: By default, comments are listed in reverse chronological order. This means that for a given item, comments are printed from the latest to the oldest. If this behavior does not suit you, select this option.
de: In der Voreinstellung werden Kommentare in umgekehrter zeitlicher Reihenfolge aufgelistet. Das bedeutet, dass für ein bestimmten Eintrag die Kommentare vom aktuellsten zum ältesten gezeigt werden. Falls dieses Verhalten Ihnen nicht gefällt, wählen Sie diese Option.
it: Normalmente, i commenti sono visualizzati in ordine cronologico inverso. Ciò significa che, per un dato elemento, i commenti sono visualizzati dal più nuovo al più vecchio. Se tale comportamento non ti aggrada, seleziona questa opzione.
sv: Som standard listas kommentarer i omvänd kronologisk ordning. Detta betyder att för en specifik post skrivs kommentarer ut från den senaste till den äldsta. Om detta beteende inte passar dig, välj detta alternativ.

source: Use the Stone Age menu
de: Steinzeitmenü verwenden
sv: Använd stenåldernsmenyn

source: By default, the top menu includes links, via dropdown submenus, to all relevant pages in the current context (project area, personal area). However, the dropdown submenu mechanism may not work with few old browsers, for instance very old Konqueror versions (< 3.1, before 2003). Selecting this option enables an old fashioned submenu like the one shipped in older Savane releases (< 2.0).
de: Standardmäßig enthält das Hauptmenü Verweise zu allen relevanten Seiten im aktuellen Kontext via Dropdown-Untermenüs (Projektbereich, persönlicher Bereich). Allerdings funktioniert das Dropdown-Untermenü mit älteren Webbrowsern nicht, beispielsweise sehr alte Versionen von Konqueror (<3.1, vor 2003). Die Auswahl dieser Option ermöglicht ein altmodisches Untermenü, wie das in älteren Savannah-Versionen (<2.0).
sv: Som standard inkluderar toppmenyn länkar, via rullgardinsmenyer, till alla relevanta sidor i aktuellt sammanhang (projektområde, personligt område). Dock kanske inte rullgardinsmenymekanismen fungerar med äldre webbläsare, till exempel med gamla versioner av Konqueror (< 3.1, före 2003). Välj det här alternativet för att aktivera en äldre undermeny som liknar den som kommer med äldre utgåvor av Savane (< 2.0).

source: Show feedback in relative position
de: Rückmeldung an relativer Position anzeigen
sv: Visa återkoppling i relativ position

source: By default, the feedback box appear as a fixed box on top of the window and you can hide it by clicking on it. If you check this option, the feedback will be added in the page flow, after the top menu. Note: feedback is always in relative position with Microsoft Internet Explorer < 7, whatever this setting is set to.
de: Standardmäßig werden Rückmeldungen am oberen Fensterrand angezeigt und können ausblendet werden, indem Sie darauf klicken. Wenn Sie diese Option aktivieren, werden die Rückmeldungen seitlich unter der oberen Menüleiste hinzugefügt. Hinweis: Mit Microsoft Internet Explorer <7 werden Rückmeldungen immer, unabhängig der Einstellung, in relativer Position, angezeigt.
sv: Som standard visas återkopplingsrutan som en fast ruta på toppen av fönstret och du kan dölja den genom att klicka på den. Om du kryssar för det här alternativet kommer återkopplingen att läggas till i sidflödet, efter toppmenyn. Observera: återkoppling är alltid i relativ position med Microsoft Internet Explorer < 7, oavsett vad det här alternativet är inställd till.

source: Exiting
de: Beendet
it: Sto uscendo
sv: Avslutar

source: You must supply a new real name.
de: Sie müssen einen neuen bürgerlichen Namen angeben.
it: Devi fornire un nuovo nome reale.
sv: Du måste ange ett nytt verkligt namn.

source: Real Name updated.
de: Bürgerlicher Name aktualisiert.
it: Aggiornato nome reale.
sv: Verkligt namn uppdaterat.

source: Failed to update the database.
de: Datenbankaktualisierung fehlgeschlagen.
it: Aggiornamento della base di dati fallito.
sv: Misslyckades med att uppdatera databasen.

source: Timezone updated.
de: Zeitzone aktualisiert.
it: Zona per il fuso orario aggiornata.
sv: Tidszon uppdaterad.

source: Old password is incorrect.
de: Das alte Passwort stimmt nicht.
it: La vecchia password è scorretta.
sv: Gamla lösenord är felaktigt.

source: You must supply a password.
de: Sie müssen ein Passwort angeben.
it: Devi fornire una password.
sv: Du måste ange ett lösenord.

source: New Passwords do not match.
de: Neue Passwörter sind nicht identisch.
it: Le Password inserite non corrispondono.
sv: Nya lösenorden stämmer inte överens.

source: Password updated.
de: Passwort aktualisiert.
it: Password aggiornata.
sv: Lösenord uppdaterat.

source: GPG Key updated.
de: GPG-Schlüssel aktualisiert.
it: Chiave GPG aggiornata.
sv: GPG-nyckel uppdaterad.

source: Database updated.
de: Datenbank aktualisiert.
it: Base di Dati aggiornata.
sv: Databas uppdaterad.

source: You have requested a change of email address on %s. Please visit the following URL to complete the email change:
de: Sie haben die Änderung Ihrer E-Mail-Adresse bei %s angefordert. Bitte besuchen Sie die folgende URL, um diese Änderung abzuschließen:
it: Hai richiesto un cambio di indirizzo e-mail su %s. Per favore, visita il seguente URL per completare il cambio di e-mail:
sv: Du har begärt en ändring av e-postadress på %s. Besök följande URL för att färdigställa ändring av e-postadress:

source: -- the %s team.
de: Das %s-Team.
it: -- il Team di %s.
sv: -- %s-teamet.

source: Someone, presumably you, has requested a change of email address on %s. If it wasn't you, maybe someone is trying to steal your account... Your current address is %s, the supposedly new address is %s.
de: Jemand, wahrscheinlich Sie selbst, hat die Änderung der E-Mail-Adresse bei %s angefordert. Wenn Sie das nicht waren, versucht vielleicht jemand, Ihr Benutzerkonto zu stehlen ... Ihre aktuelle Adresse ist %s, die angeforderte neue Adresse ist %s.
it: Qualcuno, presumibilmente te, ha richiesto un cambio di indirizzo su %s. Se non sei stato tu, forse qualcun altro sta tentando di usare il tuo account... Il tuo indirizzo corrente è %s, il nuovo possibile indirizzo è %s.
sv: Någon, antagligen du, har begärt en ändring av e-postadress på %s. Om det inte var du, kanske det är någon försöker stjäla ditt konto... Din aktuella adress är %s, den tilltänkta nya adressen är %s.

source: If you did not request that change, please visit the following URL to discard the email change and report the problem to us:
de: Wenn Sie diese Änderung nicht angefordert haben, besuchen Sie bitte die folgende URL, um die Anforderung zu verwerfen und uns über das Problem zu unterrichten:
it: Se non hai fatto richiesta per questa modifica, per favore visita il seguente URL per annullare il cambio di e-mail e riportarci il problema.
sv: Om du inte begärde ändringen, vänligen besök följande URL för att kasta e-poständringen och rapportera problemet till oss:

source: Verification
de: Überprüfung
it: Verifica
sv: Validering

source: Confirmation mailed to %s.
de: Bestätigung an %s geschickt.
it: Conferma inviata a %s.
sv: Bekräftelse skickad till %s.

source: Follow the instructions in the email to complete the email change.
de: Befolgen Sie die Anweisungen in der E-Mail, um die Adressänderung abzuschließen.
it: Segui le istruzioni nell'e-mail per completare il cambio di indirizzo.
sv: Följ instruktionerna i e-postmeddelandet för att färdigställa ändring av e-postadress.

source: The system reported a failure when trying to send the confirmation mail. Please retry and report that problem to administrators.
de: Das System meldete einen Fehler beim Versuch, die Bestätigungs-E-Mail zu versenden. Bitte versuchen Sie es erneut und melden Sie das Problem an die Verwalter.
it: Il sistema ha riportato un errore mentre stava tentando di inviare l'e-mail di conferma. Per favore, prova nuovamente e riporta il problema agli amministratori.
sv: Systemet rapporterade ett fel vid försök att skicka bekräftelsen. Försök igen och rapportera problemet till administratörerna.

source: Email address updated.
de: E-Mail-Adresse aktualisiert.
it: Aggiornato indirizzo e-mail.
sv: E-postadress uppdaterad.

source: Address change process discarded.
de: Adressänderung abgebrochen.
it: Processo di cambio indirizzo annullato.
sv: Ändringsprocessen för adress förkastad.

source: Failed to discard the address change process, please contact administrators.
de: Adressenänderung fehlgeschlagen, bitte wenden Sie sich an die Verwalter.
it: Errore nell'annullare il cambio di indirizzo, per favore contatta gli amministratori.
sv: Misslyckades med att kasta adressändringsprocessen, vänligen kontakta administratörerna.
