Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: But, file release system should work if you respect the standard tree explained below.
de: Allerdings sollte die Dateiveröffentlichung funktionieren, wenn Sie die folgende Standard-Verzeichnisstruktur beachten.
it: Tuttavia, il sistema per il rilascio dei file dovrebbe funzionare, a patto che tu rispetti lo schema proposto qui sotto.
sv: Men, filutgivningssystemet bör fungera om du respekterar standardträdet som förklaras nedan.

source: How does file list work on %s?
de: Wie funktioniert die Dateiliste auf %s?
it: Come funziona la lista dei file su %s?
sv: Hur fungerar fillistningar på %s?

source: On %s, you must use scp, sftp or rsync via SSH to upload your files.
de: Bei %s müssen Sie „scp“, „sftp“ oder „rsync“ über SSH benutzen, um Ihre Dateien hochzuladen.
it: Su %s, devi utilizzare scp, sftp o rsync via SSH per uploadare i tuoi file.
sv: På %s, måste du använda scp, sftp eller rsync via SSH för att skicka upp dina filer.

source: We prefer this way of managing files for security matters and also because scp and rsync are designed for this kind of usage, unlike a web browser.
de: Wir bevorzugen diese Art der Dateiverwaltung nicht nur aus Sicherheitsgründen, sondern auch, weil „scp“ und „rsync“ entwickelt, anders als ein Webbrowser, wurden.
it: Preferiamo questo modo di gestire i file per ragioni di sicurezza e anche perché scp e rsync sono stati progettati apposta per questo tipo di utilizzo, a differenza di un navigatore web.
sv: Vi föredrar detta sätt att hantera filer på av säkerhetsskäl och även på grund av att scp och rsync är designade för detta användningsområde, olikt en webbläsare.

source: We want the file management system to be usable with a shell.
de: Die Dateiverwaltung soll mittels einer Kommandozeile möglich sein.
it: Vogliamo che il sistema di gestione file sia accessibile con un interprete dei comandi.
sv: Vi vill att filhanteringssystemet ska vara användbart med ett skal.

source: The following form won't upload files. It will display a list of commands that you will have to copy and paste in a terminal.
de: Es werden keine Dateien hochgeladen. Es wird Befehlsliste angezeigt, die Sie Kopieren und in eine Kommandozeile einfügen können.
it: Il seguente modulo non effettuerà l'upload dei file. Mostrerà invece una lista dei comandi che dovrai copiare e incollare in un terminale.
sv: Följande formulär kommer inte att skicka upp filer. Det kommer att visa en lista över kommandon som du ska kopiera och klistra in i en terminal.

source: If you follow the directory organisation outlined below, the %s %s Filelist for your project%s (available once you have checked the corresponding box in your %s Project Public Info %s) will display the versions in a user friendly way. Otherwise, the visitor of your project will be presented a regular directory listing.
de: Wenn Sie die Verzeichnisstruktur beachten, wird die %s %s-Dateiliste für Ihr Projekt %s (verfügbar, sobald Sie das entsprechende Feld in Ihrer öffentlichen Projektinformation %s %s aktivieren) die Versionen benutzerfreundlich angezeigt. Anderenfalls wird den Besuchern des Projekts eine reguläre Verzeichnisstruktur präsentiert.
it: Se decidi di seguire l'organizzazione delle cartelle proposta qui sotto, la %s Lista dei File %s per il tuo progetto%s (disponibile dopo aver selezionato il segno di spunta corrispondente nelle tue %sInformazioni Pubblice di Progetto%s) visualizzerà le versioni in una modalità semplice da capire. Altrimenti, al visitatore del tuo progetto sarà presentata una regolare lista di cartelle.
sv: Om du följer katalogorganiseringen som är utstakad nedan, kommer %s %s fillista för ditt projekt%s (tillgänglig när du har kryssat i motsvarande ruta i din %s projektets publika information %s) att visa versioner på ett användarvänligt sätt. Annars kommer besökarna i ditt projekt att bli visade en vanlig kataloglistning.

source: The suggested layout is as follows:
de: Empfohlenes Layout:
it: L'impaginazione consigliate è come segue:
sv: Den föreslagna layouten är som följer:

source: is your dedicated area
de: ist Ihr zugewiesener Bereich
it: è la tua area dedicata
sv: är ditt dedicerade område

source: is the package/branch name, since you can have as many packages/branches as you want.
de: ist der Paket-/Zweigname, da Sie beliebig viele Pakete/Zweige nutzen können
it: è il tuo nome di pacchetto / ramo di sviluppo, poiché puoi avere quanti pacchetti / rami vuoi.
sv: är namnet på paketet/grenen, eftersom du kan ha så många paket/grenar som du vill.

source: It must end with .pkg.
de: Es muss mit .pkg enden.
it: Deve terminare con .pkg.
sv: Den måste sluta med .pkg.

source: is the version name/number for the package/branch we call unstable.
de: ist der Versionsname/-nummer für das Paket/Zweig, das wir „unstable“ nennen.
it: è il numero di versione / numero di pacchetto / ramo che chiamiamo instabile.
sv: är versionsnamnet/numret för paketet/grenen vi kallar ostabil.

source: is a package that users can download for this version of this package/branch.
de: ist ein Paket, das Benutzer für diese Version des Pakets/Zweigs herunterladen können.
it: è il pacchetto che gli utenti possono scaricare per questa versione di questo pacchetto / ramo
sv: är ett paket som användare kan hämta för denna version av detta paket/gren.

source: Note that the package name should be the name of the .tar.gz file. Or whatever you want, but it must not contain characters as " " (whitespace) or "/" (slash).
de: Beachten Sie, dass der Paketname den Namen der .tar.gz-Datei entsprechen sollte. Oder was auch immer Sie möchten, aber keine „ “ (Leerzeichen) oder „/“ (Schrägstrich) enthalten.
it: Nota che il nome del pacchetto dovrebbe essere il nome del file .tar.gz. Può essere qualsiasi altra cosa, ma non deve contenere caratteri come " " (spazio bianco) o "/" (barra).
sv: Notera att paketnamnet bör vara namnet på .tar.gz-filen. Eller vad du vill, men det får inte innehålla tecken som " " (blanksteg) eller "/" (snedstreck).

source: Help!
de: Hilfe!
it: Aiuto!
sv: Hjälp!

source: You may take a look at the %s FAQ about %sHow do I add files in the download area%s, especially the "Tips" part.
de: Siehe %sHäufig gestellte Fragen über %sWie füge ich Dateien im Downloadbereich hinzu%s, besonders den Abschnitt „Tipps“
it: Puoi dare una letta alla FAQ di %s riguardo a %sCome aggiungo file all'area di scaricamento%s, specialmente la parte con i "Consigli".
sv: Du kan ta en titt på %s FAQ om %sHur jag lägger till filer i hämtningsområdet%s, speciellt delen om "Tips".

source: Getting a command list to upload the files:
de: Befehle zum Hochladen der Dateien abrufen:
it: Ottenere una lista dei comandi per effettuare l'upload dei file:
sv: Få en kommandolista för att skicka upp filerna:

source: Package / Branch:
de: Paket/Zweig:
it: Pacchetto / Ramo di sviluppo:
sv: Paket / Gren:

source: ex: the project name, or stable / unstable
de: Beispiel: Der Projektname oder stable/unstable
it: es: il nome del progetto, oppure stabile / instabile
sv: ex: projektnamnet, eller stable / unstable

source: ex: 1.0.0 or 20020427
de: Beispiel: 1.0.0 oder 20020427
it: es: 1.0.0 oppure 20020427
sv: ex: 1.0.0 eller 20020427

source: 1st File:
de: 1. Datei:
it: Primo file:
sv: 1:a filen:

source: this should be the absolute path of the file on your machine
de: dies sollte der absolute Pfad zu der Datei auf Ihrem Rechner sein
it: questo dovrebbe essere il percorso assoluto del file sulla tua macchina
sv: detta bör vara den absoluta sökvägen till filen på din dator

source: 2nd File:
de: 2. Datei:
it: Secondo file:
sv: 2:a filen:

source: 3rd File:
de: 3. Datei:
it: Terzo file:
sv: 3:e filen:

source: 4th File:
de: 4. Datei:
it: Quarto file:
sv: 4:e filen:

source: 5th File:
de: 5. Datei:
it: Quinto file:
sv: 5:e filen:

source: 6th File:
de: 6. Datei:
it: Sesto file:
sv: 6:e filen:

source: 7th File:
de: 7. Datei:
it: Settimo file:
sv: 7:e filen:

source: 8th File:
de: 8. Datei:
it: Ottavo file:
sv: 8:e filen:

source: 9th File:
de: 9. Datei:
it: Nono file:
sv: 9:e filen:

source: Show me the commands list
de: Befehlsliste anzeigen
it: Mostrami la lista dei comandi
sv: Visa mig en lista över kommandon

source: Here is the command list:
de: Dies ist die Befehlsliste:
it: Qui c'è la lista dei comandi:
sv: Här är kommandolistan:

source: You must specify a Package / Branch name.
de: Sie müssen ein Paket-/Zweignamen angeben.
it: Devi specificare un Pacchetto / Ramo di sviluppo.
sv: Du måste ange ett namn för Paket / Gren.

source: You must specify a Version name.
de: Sie müssen einen Versionsnamen angeben.
it: Devi specificare un nome di Versione.
sv: Du måste ange ett namn för Version.

source: Here is the result of the information you give.
de: Ergebnis der von Ihnen gemachten Angaben.
it: Ecco il risultato delle informazioni che hai dato.
sv: Här är resultatet på den information du angav.

source: Basically, you just have to copy and paste those commands in a terminal.
de: Im Grunde müssen Sie diese Befehle nur kopieren und im Terminal einfügen.
it: Semplicemente, hai solo bisogno di copiare ed incollare questi comandi in un terminale.
sv: Du kan helt enkelt kopiera och klistra in dessa kommandon i en terminal.

source: UPDATED: now the specified version is highlighted
de: AKTUALISIERT: Jetzt ist die angegebene Version hervorgehoben
it: AGGIORNATO: adesso la versione specificata è evidenziata
sv: UPPDATERAD: nu framhävs den specificerade versionen

source: Note that you can also add a #%s to the HTML links to your filelist, as %s
de: Beachten Sie, dass Sie auch eine #%s zu den HTML-Verweisen Ihrer Dateiliste hinzufügen können, wie %s
it: Nota che puoi anche aggiungere un #%s ai collegamenti HTML della tua lista di file, come %s
sv: Notera att du också kan lägga till en #%s till HTML-länkar till din fillista, som %s

source: Alternatively, you can make a link to %s
de: Alternativ können Sie ein Verweis auf %s erstellen
it: In alternativa, puoi creare un collegamento a %s
sv: Alternativt, du kan göra en länk till %s

source: How does it work, how to do this without a web browser?
de: Wie funktioniert das, wie kann ich dies ohne Webbrowser erreichen?
it: Come funziona, come farlo senza un navigatore web?
sv: Hur fungerar det, hur ska man göra detta utan en webbläsare?

source: It just creates a nice LATEST_RELEASE_IS file in the package dir with the version name as content.
de: Es wird lediglich eine kleine Datei „LATEST_RELEASE_IS“ im Paketverzeichnis erstellt, die den Versionsnamen enthält.
it: Questo semplicemente crea una piacevole LATEST_RELESE_IS file nella cartella dei pacchetti con il nome di versione come contenuto.
sv: Det skapar helt enkelt en fin LATEST_RELEASE_IS-fil i paketkatalogen med versionsnamnet som innehåll.

source: You can do this job exactly by making a similar file and upload it:
de: Sie können diese Aufgabe auch mit einer ähnliche Datei erstellen und hochladen:
it: Puoi effettuare questa operazione semplicemente creando un file simile e effettuandone l'upload:
sv: Du kan göra detta jobb genom att göra en liknande fil och skicka upp den:

source: There is no such Package / Branch or Version online for %s
de: Es ist kein Paket/Zweig oder Version für %s online
it: Non c'è nessun Pacchetto / Ramo di Sviluppo o Versione in linea per %s
sv: Det finns inget sådant paket / gren eller version för %s

source: You do not have the required privileges to access this page
de: Sie haben nicht die erforderlichen Berechtigungen, um auf diese Seite zuzugreifen
it: Non hai i privilegi necessari per ottenere l'accesso a questa pagina
sv: Du har inte den behörighet som krävs för att komma åt denna sida

source: Below is a list of files of the project. You can access the project download area directly at
de: Hier werden die Projektdateien angezeigt. Sie können auf den Download-Bereich direkt zugreifen unter
it: Qui sotto c'è una lista dei file del progetto. Puoi accedere all'area di scaricamento del progetto direttamente su
sv: Nedan är en lista över filer för projektet. Du kan komma åt projektets hämtningsområde direkt på

source: Show %s and highlight version %s.
de: %s anzeigen und Version %s markieren.
it: Mostra %s ed evidenzia la versione %s.
sv: Visa %s och framhäv version %s.

source: Unable to remove user from the watched users list, probably a broken URL
de: Konnte Benutzer nicht aus der Liste der beobachteten Benutzer entfernen, wahrscheinlich ist die URL defekt
it: Impossibile rimuovere l'utente dalla lista degli utenti sotto osservazione, probabilmente a causa di un URL malformato
sv: Kunde inte ta bort användare från listan på övervakade användare, antagligen en trasig url

source: Unable to add user in the watched users list, probably a broken URL
de: Konnte Benutzer nicht in die Liste der beobachteten Benutzer aufnehmen, wahrscheinlich ist die URL defekt
it: Impossibile aggiungere l'utente alla lista degli utenti sotto osservazione, probabilmente a causa di un URL malformato
sv: Kunde inte lägga till användare i listan på övervakade användare, antagligen en trasig url

source: Membership request for group %s
de: Mitgliedsantrag für %s-Projekt
it: Richiesta di partecipazione per il gruppo %s
sv: Begäran om medlemskap för grupp %s

source: When joining you must provide a message for the administrator, a short explanation of why you want to join this/these project(s).
de: Wenn Sie sich einem Projekt anschließen möchten, müssen Sie eine Nachricht an den Verwalter senden, eine kurze Erklärung, warum Sie dem Projekt angehören möchten.
sv: När du går med måste du skicka med ett meddelande till administratören, en kort förklaring varför du vill gå med i detta/dessa projekt.

source: Request for inclusion already registered
de: Die Mitgliedsantrag ist bereits registriert
it: Richiesta di inclusione già registrata
sv: Ansökan om medlemskap redan registrerad

source: Groups history appears to be flawed. This is a site installation problem. Please report the incident to administrators, asking them to get in touch with their Savane supplier.
de: Das Projektprotokoll scheint nicht in Ordnung zu sein. Das ist ein Installationsproblem dieser Webseite. Bitte berichten Sie diesen Vorfall an die Systemverwalter und bitten Sie sie, ihren Savannah-Anbieter zu benachrichtigen.
it: La cronologia dei gruppi sembra fare acqua. Questo è un problema di installazione del sito. Per favore, riporta l'incidente agli amministratori, chiedendogli di mettersi in contatto con il fornitore di Savane.
sv: Grupphistorik verkar vara skadad. Detta är ett platsinstallationsproblem. Vänligen rapportera incidenten till administratörerna, fråga dem att komma i kontakt med sin leveratör av Savane.

source: Here is the list of groups you are member of, plus a form which allows you to ask for inclusion in a Group. Clicking on the trash permits you to quit a project.
de: Dies ist eine Übersicht aller Projekte, bei denen Sie Mitglied sind sowie weitere Mitgliedschaften beantragen können. Durch Anklicken des Papierkorbs können Sie ein Projektmitgliedschaft beenden.
it: Qui c'è una lista di gruppi dei quali sei membro, più un modulo che ti permette di chiedere di essere incluso in un Gruppo. Cliccare sul cestino ti permette di lasciare un progetto.
sv: Här är listan på grupper som du är medlem av, plus ett formulär som låter dig fråga efter medlemskap i en grupp. Klicka på papperskorgen gör att du lämnar ett projekt.

source: Watched Partners
de: Beobachtete Mitglieder
it: Partner Sotto Osservazione
sv: Övervakning av partner

source: You are not watching any partners.
de: Sie beobachten keine Mitglieder.
it: Non stai controllando alcun partner.
sv: Du övervakar inga partner.

source: Watching a partner (receiving a copy of all notifications sent to them) permits you to be their backup when they are away from the office, or to review all their activities on a project.
de: Das Beobachten eines Mitglieds (d. h. Sie bekommen eine Kopie aller Benachrichtigungen vom Mitglied) ermöglicht, Ersatz für jemanden zu sein, der gerade nicht in der Lage ist, das Projekt zu betreuen. Sie können auch alle Aktivitäten des Mitglieds in einem Projekt überprüfen.
it: Osservare un partner (ricevere una copia di tutte le notifiche a lui inviate) permette di sostituirlo quando non è al lavoro, oppure controllare tutte le sue attività in un progetto.
sv: Övervaka en partner (ta emot en kopia av alla notifieringar som skickas till dem) låter dig vara reserv när de är frånvarande från kontoret, eller för att granska alla deras aktiviteter i ett projekt.

source: To watch someone, click 'Watch partner' in the project memberlist page. You need to be member of that project yourself.
de: Um jemanden zu beobachten, klicken Sie auf „Partner beobachten“ in der Projektmitgliederliste. Sie müssen selbst Mitglied des Projekts sein.
it: Per osservare qualcuno, clicca su "Osserva Partner" nella pagina con la lista dei membri di un progetto. Necessiti di essere tu stesso membro di quel progetto.
sv: För att övervaka någon, klicka på "Övervaka partner" på sidan för projektets medlemlista. Du behöver själv vara medlem av det projektet.

source: Stop watching this user?
de: Beobachtung dieses Benutzers beenden?
it: Smetti di osservare questo utente?
sv: Sluta övervaka denna användare?

source: My own notifications are currently watched by: %s
de: Meine eigenen Benachrichtigungen werden beobachtet von: %s
it: Le mie notifiche personali sono al momento sotto osservazione da: %s
sv: Mina egna notifieringar övervakas för närvarande av: %s

source: Nobody is currently watching my own notifications.
de: Niemand beobachtet meine eigenen Benachrichtigungen.
it: Al momento, nessuno sta guardando le mie notifiche personali.
sv: Ingen övervakar mina egna notifieringar för närvarande.

source: Request for Inclusion
de: Anfrage für Projektmitgliedschaft
it: Richieste di Inclusione
sv: Ansökan om medlemskap

source: Search Group(s)
de: Projekt/e suchen
it: Ricerca Gruppi
sv: Sök grupp(er)

source: Below is the result of the research in the groups database.
de: Suchergebnis der Projektdatenbank.
it: Di seguito c'è il risultato della tua ricerca nella base di dati dei gruppi.
sv: Nedan är resultatet för omsökningen i gruppdatabasen.

source: None found. Please note that only search words of more than one character are valid.
de: Keine gefunden. Bitte beachten Sie, dass nur Suchworte mit mehr als einem Zeichen berücksichtigt werden.
it: Nessun risultato. Nota che solo i termini di ricerca di più di un carattere sono validi.
sv: Ingenting hittades. Notera att endast sökningar med fler än ett tecken är giltiga.

source: To request inclusion in one or several groups, check the correspondent boxes, write a meaningful message for the project administrator who will approve or disapprove the request, and submit the form.
de: Um die Mitgliedschaft in einer oder mehreren Projekte zu beantragen, markieren Sie die entsprechenden Feld, schreiben eine sinnvolle Nachricht an den Projektverwalter, der die Bewerbung annimmt oder ablehnt, und senden das Formular ab.
it: Per richiedere di partecipare ad uno o più gruppi, seleziona le caselle corripondenti, componi un messaggio motivato diretto all'amministratore del progetto, il quale deciderà se accogliere o meno la richiesta, ed invia il modulo.
sv: För att ansöka om medlemskap i en eller flera grupper, kryssa i motsvarande rutor, skriv ett meningsfullt meddelande till projektets administratör, skicka sedan in formuläret.

source: Comments (required):
de: Kommentare (benötigt):
it: Commenti (richiesti):
sv: Kommentarer (nödvändigt):

source: Request Inclusion
de: Mitgliedschaft beantragen
it: Richiedi Inclusione
sv: Ansökan om medlemskap

source: My Groups
de: Meine Projekte
it: I Miei Gruppi
sv: Mina grupper

source: You're not a member of any public projects
de: Sie sind kein Mitglied eines öffentlichen Projekts
it: Non sei membro di alcun progetto pubblico
sv: Du är inte medlem av några publika projekt

source: Groups I'm Administrator of
de: Projekteverwalter von&hellip;
it: Gruppi di cui sono Amministratore
sv: Grupper jag är Administratör av

source: Quit this project?
de: Projekt verlassen?
it: Lasciare questo progetto?
sv: Avsluta detta projekt?

source: Member since %s
de: Mitglied seit %s
it: Membro da %s
sv: Medlem sedan %s

source: I am not administrator of any projects
de: Ich bin kein Verwalter eines Projekts
it: Non sono amministratore di alcun progetto
sv: Jag är inte administratör för några projekt

source: Groups I'm Contributor of
de: Projektemitglied von&hellip;
it: Gruppi Ai Quali Partecipo
sv: Grupper jag är Bidragsgivare till

source: I am not contributor member of any projects
de: Ich bin kein Mitglied eines Projekts
it: Non sono membro attivo di alcun progetto
sv: Jag är inte bidragande medlem i några projekt

source: Request for Inclusion Waiting For Approval
de: Bewerbungen, die noch freigeschaltet werden müssen
it: Richieste di Inclusione In Attesa di Approvazione
sv: Ansökan om medlemskap som väntar på godkänning

source: Discard this request?
de: Anfrage verwerfen?
it: Annullare questa richiesta?
sv: Kasta denna begäran?

source: None found
de: Keine gefunden
it: Nessun risultato
sv: Ingen hittad

source: Here's a list of recent items (< 16 days) we think you should have a look at. These are items recently posted on trackers you manage that are still unassigned or assigned to you and news posted on a project you are member of.
de: Dies sind neueste Einträge (< 16 Tage), auf die Sie einen Blick werfen sollten. Dies sind Einträge, die vor kurzem an Verfolgungssysteme gesendet wurden die Sie verwalten, die noch nicht oder Ihnen zugewiesen sind, und Nachrichten an ein Projekt, dem Sie angehören.
sv: Här är en lista över de senaste posterna (< 16 dagar) som vi tror att du bör se över. Dessa är poster som postats på bevakarna som du hanterar och som fortfarande inte har tilldelats någon eller nyheter som postats i ett projekt du är medlem av.

source: News Waiting for Approval
de: Nachrichten, die noch genehmigt werden müssen
it: Notizie in Attesa di Approvazione
sv: Nyheter som väntar på godkänning

source: Project %s, %s
de: Projekt %s, %s
it: Progetto %s, %s
sv: Projekt %s, %s

source: News
de: Nachrichten
it: Notizie
sv: Nyheter

source: New and Unassigned Items
de: Neue und nicht zugewiesene Einträge
it: Elementi Nuovi e Non Assegnati
sv: Nya och ej tilldelade poster

source: New and Assigned Items
de: Neue und zugewiesenen Einträge
sv: Nya och tilldelade poster

source: Title:
de: Titel:
it: Titolo:
sv: Titel:

source: Address:
de: Adresse:
it: Indirizzo:
sv: Adress:

source: Item not found
de: Eintrag nicht gefunden
it: Elemento non trovato
sv: Posten hittades inte

source: There is no bookmark saved
de: Es ist kein Lesezeichen gespeichert
it: Al momento non c'è alcun segnalibro salvato
sv: Det finns inget sparat bokmärke

source: Saved Bookmarks
de: Gespeicherte Lesezeichen
it: Segnalibri Salvati
sv: Sparade bokmärken

source: Edit this bookmark
de: Dieses Lesezeichen bearbeiten
it: Modifica questo Segnalibro
sv: Redigera detta bokmärke

source: Delete this bookmark
de: Dieses Lesezeichen löschen
it: Elimina questo segnalibro
sv: Ta bort detta bokmärke

source: Old session deleted
de: Alte Sitzung gelöscht
it: Eliminata vecchia sessione
sv: Gammal session borttagen

source: Failed to delete old session
de: Entfernen der alten Sitzung fehlgeschlagen
it: Errore in eliminazione vecchia sessione
sv: Misslyckades med att ta bort gammal session

source: Old sessions deleted
de: Alte Sitzung gelöscht
it: Eliminate vecchie sessioni
sv: Gamla sessioner borttagna

source: Failed to delete old sessions
de: Entfernen der alten Sitzung fehlgeschlagen
it: Errore in eliminazione vecchie sessioni
sv: Misslyckades med att ta bort gamla sessioner
