Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: news tracker
de: Nachrichtenverfolgung
it: gestore notizie
sv: nyhetsbevakare

source: View Skills
de: Kenntnisse anzeigen
it: Visualizza Abilità
sv: Visa färdigheter

source: Set to private
de: Als privat markiert
it: Impostato a privato
sv: Ställ in som privat

source: Watch partner
de: Partner beobachten
it: Osserva partner
sv: Övervaka partner

source: You may also be interested in the %sGPG Keyring of this project%s
de: Vielleicht sind Sie auch am %sGPG-Schlüsselbund dieses Projekts%s interessiert.
it: Potresti anche essere interessato nell'%sAnello delle Chiavi GPG%s di questo progetto
sv: Du kanske också är intresserad av %sGPG-nyckelringen för detta projekt%s

source: You must supply a username.
de: Sie müssen einen Benutzernamen angeben.
it: Devi fornire un nome utente.
sv: Du måste ange ett användarnamn.

source: You must supply a non-empty real name.
de: Sie müssen einen nicht-leeren bürgerlicheb Namen angeben.
it: Devi fornire un nome reale non vuoto.
sv: Du måste ange ett verkligt namn.

source: That username already exists.
de: Dieser Benutzername ist bereits vorhanden.
it: Quel nome utente esiste già.
sv: Det användarnamnet finns redan.

source: That username is blocked to avoid conflict with mailing-list addresses.
de: Dieser Benutzername ist gesperrt, um Konflikte mit E-Mail-Verteilern zu verhindern.
it: Quel nome utente è bloccato per evitare conflitti con gli indirizzi delle mailing-list.
sv: Det användarnamnet är blockerat för att undvika konflikt med adresser för sändlistor.

source: Squad not found
de: Team nicht gefunden
sv: Patrullen hittades inte

source: Squad deleted
de: Team entfernt
sv: Patrullen borttagen

source: Manage Squads
de: Team verwalten
sv: Hantera patruller

source: Squads can be assigned items, share permissions. Creating squads is useful if you want to assign some items to several members at once.
de: Teams können Einträge zuordneten, Berechtigungen freigeben. Teams zu erstellen ist nützlich, wenn Sie einige Einträge an mehrere Mitglieder gleichzeitig zuweisen möchten.
sv: Patruller kan ha tilldelade poster, dela rättigheter. Skapa patruller kan vara användbart om du vill tilldela vissa poster till flera medlemmar samtidigt.

source: Squads List
de: Teamübersicht
sv: Lista över patruller

source: Create a New Squad
de: Neues Team anlegen
sv: Skapa en ny patrull

source: Squad Login Name:
de: Team-Benutzername:
sv: Inloggningsnamn för patrull:

source: Real Name:
de: Bürgerlicher Name:
it: Nome Reale:
sv: Verkligt namn:

source: You cannot have more squads than members
de: Sie können nicht mehr Teams als Mitglieder haben
sv: Du kan inte ha fler patruller än medlemmar

source: This action cannot be undone, the squad login name will no longer be available.
de: Diese Aktion kann nicht rückgängig gemacht werden, der Anmeldename des Teams steht nicht mehr zur Verfügung.
sv: Den här åtgärden kan inte ångras, inloggningsnamnet för patrullen kommer inte längre vara tillgängligt.

source: Do you really want to delete this squad account:
de: Wollen Sie wirklich dieses Teamkonto zu löschen:
sv: Vill du verkligen ta bort detta patrullkonto:

source: User %s added to the squad.
de: Benutzer %s zum Team hinzugefügt.
sv: Användaren %s lades till i patrullen.

source: User %s is already part of the squad.
de: Benutzer %s ist bereits Teammitglied.
sv: Användaren %s är redan medlem av patrullen.

source: User %s removed from the squad.
de: Benutzer %s aus Team entfernt.
sv: Användaren %s togs bort från patrullen.

source: User %s is not part of the squad.
de: Benutzer %s ist kein Teammitglied.
sv: Användaren %s är inte medlem av patrullen.

source: Delete Squad
de: Team entfernt
sv: Ta bort patrull

source: Removing members
de: Mitglieder entfernen
sv: Tar bort medlemmar

source: To remove members from the squad, select their name and click on the button below.
de: Um Mitglieder aus dem Team zu entfernen, den Namen auswählen und auf die Schaltfläche klicken.
sv: För att ta bort medlemmar från patrullen, välj deras namn och klicka på knappen nedan.

source: Remove Members
de: Mitglieder entfernen
sv: Ta bort medlemmar

source: Adding members
de: Mitglieder hinzufügen
sv: Lägger till medlemmar

source: To add members to the squad, select their name and click on the button below.
de: Um Mitglieder zum Team hinzuzufügen, den Namen auswählen und auf die Schaltfläche klicken.
sv: För att lägga till medlemmar till patrullen, välj deras namn och klicka på knappen nedan.

source: Add Members
de: Mitglieder hinzufügen
sv: Lägg till medlemmar

source: Setting permissions
de: Berechtigungen festlegen
sv: Ställer in rättigheter

source: Go the the 'Set Permissions' page
de: Berechtigungen festlegen
sv: Gå till "Ställ in rättigheter"-sidan

source: You can view/change all of your project configuration from here.
de: Sie können die gesamte Konfiguration Ihres Projekts hier ansehen/ändern.
it: Puoi vedere/modificare la configurazione del tuo progetto da qui.
sv: Du kan visa/ändra allt i ditt projekts konfiguration härifrån.

source: Features
de: Funktionen
it: Caratteristiche
sv: Funktioner

source: Select Features
de: Funktionen auswählen
it: Seleziona Caratteristiche
sv: Välj funktioner

source: Define which features you want to use for this project.
de: Definieren Sie, welche Funktionen Sie für dieses Projekt verwenden wollen.
it: Definisci quali funzionalità vuoi utilizzare per questo progetto.
sv: Definiera vilka funktion du vill använda för detta projekt.

source: Cookbook
de: Kochbuch
it: Ricettario
sv: Kokbok

source: Support Tracker
de: Supportverfolgung
it: Gestore Supporto
sv: Supportbevakare

source: Bug Tracker
de: Fehlerverfolgung
it: Gestore Bachi
sv: Felbevakare

source: Task Manager
de: Aufgabenverwalter
it: Gestore Compiti
sv: Uppgiftshanterare

source: Patch Tracker
de: Patchverfolgung
it: Gestore Patch
sv: Programfixbevakare

source: News Manager
de: Nachrichtenverwalter
it: Gestore Notizie
sv: Nyhetshanterare

source: Mailing Lists
de: Mailinglisten
it: Mailing List
sv: Sändlistor

source: Configure Features: %s
de: Funktionen einrichten: %s
it: Configura Caratteristiche: %s
sv: Konfigurera funktioner: %s

source: You can manage fields used, define query forms, manage mail notifications, etc.
de: Sie können zu verwendende Felder verwalten, Abfrageformulare festlegen, E-Mail-Benachrichtigungen verwalten, usw.
it: Puoi gestire i campi utilizzati, definire moduli di ricerca, gestire notifiche e-mail, etc.
sv: Du kan hantera fältanvändning, definiera frågeformulär, hantera e-postnotifieringar, etc.

source: Set Notifications
de: Benachrichtigungen festlegen
sv: Ställ in notifieringar

source: For many features, you can modify the type of email notification (global/per category), the related address lists and the notification triggers.
de: Für viele Funktionen können Sie die Art der E-Mail-Benachrichtigung einstellen (global/pro Kategorie), sowie die zugehörigen Adressliste und die Benachrichtigung auslösen.
sv: För många funktioner kan du ändra typen för e-postnotifiering (global/per kategori), de relaterade adresslistorna och utlösare för notifieringen.

source: Copy Configuration
de: Einstellung kopieren
it: Copia Configurazione
sv: Kopiera konfiguration

source: Copy the configuration of trackers of other projects you are member of.
de: Einstellungen von Verfolgungssystemen anderer Projekte kopieren, denen Sie angehören.
it: Copia la configurazione dei gestori da altri progetti di cui sei membro.
sv: Kopiera konfigurationen för bevakare från andra projekt du är medlem av.

source: Edit Public Information
de: Öffentliche Informationen bearbeiten
it: Modifica Informazioni Pubbliche
sv: Redigera publik information

source: Your current short description is: %s
de: Aktuelle Kurzbeschreibung: %s
it: La tua descrizione breve corrente è: %s
sv: Din aktuella korta beskrivning är: %s

source: Show History
de: Protokoll anzeigen
it: Mostra Cronologia
sv: Visa historik

source: This allows you to keep tracks of important changes occuring on your project configuration.
de: Dies ermöglicht Ihnen, wichtige Änderungen im Auge zu behalten, die in Ihrer Projektkonfiguration passieren.
it: Questo ti permette di tenere traccia di cambiamenti importanti che avvengono alla tua configurazione di progetto.
sv: Detta låter dig ha kontroll på viktiga ändringar som sker i konfigurationen för ditt projekt.

source: Members
de: Mitglieder
it: Membri
sv: Medlemmar

source: Manage Members
de: Mitglieder verwalten
it: Gestisci Membri
sv: Hantera medlemmar

source: Add, remove members, approve or reject requests for inclusion.
de: Mitglieder hinzufügen oder entfernen, Anträge auf Aufnahme genehmigen oder ablehnen.
it: Aggiungi, rimuovi membri, approva o rifiuta richieste di partecipazione.
sv: Lägg till, ta bort medlemmar, godkänn eller vägra ansökan om medlemskap.

source: Create and delete squads, add members to squads. Members of a squad will share this squad's items assignation, permissions, etc.
de: Teams erstellen und löschen, Mitglieder zum Team hinzufügen. Mitglieder eines Teams teilen sich diese Teameinträge wie Zuweisung, Berechtigungen, usw.
sv: Skapa och ta bort patruller, lägg till medlemmar till grupper. Medlemmar av en patrull kommer att dela den här patrullens tilldelade poster, rättigheter, etc.

source: Set Permissions
de: Berechtigungen festlegen
it: Imposta Permessi
sv: Ställ in rättigheter

source: Set members and group default permissions, set posting restrictions.
de: Mitglieder- und Projektberechtigungen (Standard) festlegen, Nachrichteneinschränkungen festlegen.
it: Imposta permessi predefiniti di membri e gruppi, imposta restrizioni sull'invio.
sv: Ställ in standardrättigheter för medlemmar och grupp, ställ in postbegränsningar.

source: Post Jobs
de: Jobs senden
it: Annuncia Lavori Disponibili
sv: Posta jobb

source: Add a job offer.
de: Jobangebot hinzufügen.
it: Aggiungi un'offerta d'impiego.
sv: Lägg till ett jobberbjudande.

source: Edit Jobs
de: Jobs bearbeiten
it: Modifica Lavori Disponibili
sv: Redigera jobb

source: Edit jobs offers for this project.
de: Jobangebote für dieses Projekt bearbeiten
it: Modifica lavori disponibili per questo progetto.
sv: Redigera jobberbjudanden för detta projekt.

source: Configuration for user #%s (you!) ignored to avoid incoherent flags status. End the superuser session to change your settings in this group or use the admin user interface.
de: Die Konfiguration für den Benutzer #%s (Sie!!!) wurde ignoriert, um Inkonsistenzen im Flag-Status zu vermeiden. Beenden Sie die Superuser-Sitzung, um Ihre Einstellungen in diesem Projekt zu ändern oder verwenden Sie die Benutzerschnittstelle für Projektverwalter.
it: Configurazione per l'utente #%s (tu!) ignorata per evitare stati di incoerenza. Termina la sessione come superutente e cambia le tue impostazioni in questo gruppo o usa l'interfaccia web di amministrazione.
sv: Konfiguration för användare #%s (du!) ignoreras för att förhindra osammanhängande flaggstatus. Avsluta superanvändarsessionen för att ändra dina inställningar i denna grupp eller använd administratörens användargränssnitt.

source: permissions of %s updated.
de: Berechtigungen von %s aktualisiert.
sv: rättigheter för %s uppdaterade.

source: personal permissions of %s were overridden by squad permissions.
de: persönliche Berechtigungen von %s wurden durch Teamberechtigungen überschrieben.
sv: personliga rättigheter för %s blev åsidosatta av patrullens rättigheter.

source: failed to update %s permissions.
de: Aktualisieren der %s Berechtigungen fehlgeschlagen.
it: errore aggiornando i permessi di %s.
sv: misslyckades med att uppdatera rättigheter för %s.

source: Permissions for the group updated.
de: Projektberechtigungen aktualisiert.
it: Permessi per il gruppo aggiornati.
sv: Rättigheter för gruppen uppdaterades.

source: Unable to change group defaults permissions.
de: Die voreingestellten Projektberechtigungen konnten nicht geändert werden.
it: Impossibile cambiare i permessi predefiniti per il gruppo.
sv: Kunde inte ändra gruppstandardrättigheter.

source: Posting restrictions updated.
de: Nachrichteneinschränkungen aktualisiert.
it: Restrizioni sull'invio aggiornate.
sv: Postbegränsningar uppdaterade.

source: Unable to change posting restrictions.
de: Nachrichteneinschränkungen konnten nicht geändert werden.
it: Impossibile cambiare restrizioni sull'invio.
sv: Kunde inte ändra postbegränsningar.

source: Applies when ...
de: Trifft zu, wenn ...
it: Si applica quando ...
sv: Gäller när ...

source: Task Tracker
de: Aufgabenverfolgung
it: Gestore Compiti
sv: Uppgiftsbevakare

source: Cookbook Manager
de: Kochbuchverwalter
it: Gestore Ricette
sv: Kokbokshanterare

source: Group trackers posting restrictions
de: Projekt-Verfolgungssystem Nachrichteneinschränkungen
it: Restrizioni sull'invio nei gestori del gruppo
sv: Postbegränsningar för gruppbevakarna

source: Here you can set the minimal authentification level required in order to post on the trackers.
de: Sie können den minimale erforderliche Authentifizierung festlegen, um Einträge in die Verfolgungssysteme vorzunehmen.
it: Qui puoi impostare il livello di autenticazione minimo richiesto al fine di scrivere nei gestori.
sv: Här kan du ställa in minimal autentiseringsnivå som krävs för att posta i bevakarna.

source: Posting new items
de: Neue Einträge senden
it: Inviando nuovi elementi
sv: Postar nya poster

source: Posting comments
de: Kommentare senden
it: Inviando commenti
sv: Postar kommentarer

source: Update Permissions
de: Berechtigungen aktualisieren
it: Aggiorna Permessi
sv: Uppdatera rättigheter

source: Group Default Permissions
de: Projektberechtigungen (Standard)
it: Permessi Predefiniti Gruppo
sv: Standardrättigheter för grupp

source: Permissions per squad
de: Berechtigungen pro Team
sv: Rättigheter per patrull

source: No Squads Found
de: Keine Teams gefunden
sv: Inga patruller hittades

source: General Rights
de: Allgemeine Berechtigungen
it: Diritti Generali
sv: Allmänna rättigheter

source: Squad Members will automatically obtain, at least, the Squad permissions.
de: Teammitglieder erhalten automatisch, zumindest, Teamberechtigungen.
sv: Patrullmedlemmar kommer automatiskt att få, åtminstone, patrullens rättigheter.

source: Private Items
de: Private Einträge
it: Elementi Privati
sv: Privata poster

source: Permissions per member
de: Berechtigungen pro Mitglied
it: Permessi per il membro
sv: Rättigheter per medlem

source: No Members Found
de: Keine Mitglieder gefunden
it: Nessun Membro Trovato
sv: Inga medlemmar hittades

source: Projects Admins are always allowed to read private items.
de: Projektverwaltern ist es immer möglich, private Einträge zu lesen.
it: Agli Amministratori del Progetto è sempre conesso di leggere elementi privati.
sv: Projektadministratörer tillåts alltid att läsa privata poster.

source: You are Admin
de: Sie sind Projektverwalter
it: Sei Amministratore
sv: Du är Administratör

source: Admin
de: Projektverwalter
it: Amministratore
sv: Administratör

source: Update failed.
de: Aktualisierung fehlgeschlagen.
it: Aggiornamento fallito.
sv: Uppdatering misslyckades.

source: Editing Public Info
de: Öffentliche Informationen bearbeiten
it: Modifica Info Pubbliche
sv: Redigerar publik info

source: Group Name:
de: Projektname:
sv: Gruppnamn:

source: Short Description %s:
de: Kurzbeschreibung %s:
sv: Kort beskrivning %s:

source: Long Description %s:
de: Beschreibung %s:
sv: Lång beskrivning %s:

source: Development Status:
de: Entwicklungsstatus:
it: Stato Sviluppo:
sv: Utvecklingsstatus:

source: License:
de: Lizenz:
it: Licenza:
sv: Licens:

source: Project History
de: Projektprotokoll
it: Cronologia Progetto
sv: Projekthistorik

source: Update successful.
de: Aktualisierung erfolgreich.
it: Aggiornamento andato a buon fine.
sv: Uppdatering lyckades.

source: Nothing to update.
de: Nichts zu aktualisieren.
it: Niente da aggiornare.
sv: Ingenting att uppdatera.

source: You can activate or deactivate feature/artifact for your project. In some case, depending on the system administrator's choices, you can even use change the URL for a feature/artifact. If the field 'alternative address' is empty, the standard is used.
de: Sie können Features/Verfolgungssysteme für Ihr Projekt aktivieren/deaktivieren. In manchen Fällen, abhängig von den Einstellungen des Systemverwalters, können Sie sogar die URL für ein Feature/Verfolgungssystem ändern. Wenn das Feld „alternative Adresse“ leer ist, wird der Standard benutzt.
it: Puoi attivare o disattivare caratteristiche/artefatti per il tuo progetto. In qualche caso, a seconda delle scelte del tuo amministratore di sistema, puoi anche cambiare l'URL per una caratteristica/artefatto. Se il campo 'indirizzo alternativo' è vuoto, viene usato quello standard.
sv: Du kan aktivera eller inaktivera funktion/artifakt för ditt projekt. I vissa fall, beroende på systemadministratörens val, kan du även ändra URL:en för en funktion/artifakt. Om fältets "alternativa adress" är blank kommer standardvärdet att användas.

source: Feature, Artifact
de: Funktion, Artefakt
it: Caratteristica, Artefatto
sv: Funktion, artifakt

source: Activated?
de: Aktiviert?
it: Attivato?
sv: Aktiverad?

source: Standard Address
de: Standard-Adresse
it: Indirizzo Standard
sv: Standardadress

source: Alternative Address
de: Alternative Adresse
it: Indirizzo Alternativo
sv: Alternativ adress

source: Homepage
de: Startseite
it: Pagina Iniziale
sv: Hemsida

source: Homepage Source Code Web Browsing
de: Quellcode-Startseite im Web browsen
it: Pagina Iniziale per la Navigazione del Codice Sorgente
sv: Webbsurfning för hemsidekällkod

source: Documentation
de: Dokumentation
it: Documentazione
sv: Dokumentation

source: Download Area
de: Downloadbereich
it: Area Scaricamenti
sv: Hämtningsområde

source: Download Area Directory
de: Downloadverzeichnis
it: Cartella Area Scaricamenti
sv: Katalog för hämtningsområde

source: CVS Web Browsing
de: CVS Webbrowsen
it: Navigazione Web CVS
sv: CVS-webbsurfning

source: Arch Web Browsing
de: Arch Webbrowsen
it: Navigazione Web Arch
sv: Arch-webbsurfning

source: Subversion Web Browsing
de: Subversion Webbrowsen
it: Navigazione Web Subversion
sv: Subversion-webbsurfning

source: Bugs Tracker
de: Fehlerverfolgung
it: Gestore Bachi
sv: Felbevakare

source: Users Pending for Group
de: Benutzer, die freigeschaltet werden müssen
it: Utenti in Attesa per Gruppo
sv: Användare som väntar på grupp

source: Users that have requested to be member of the group are listed here. To approve their requests, select their name and click on the button below. To discard requests, go to the next section called "Removing users from group".
de: Übersicht der Benutzer, die Projektmitglied werden möchten. Um Anfragen freizuschalten, den Namen wählen und auf die Schaltfläche klicken. Um Anfragen zu verwerfen, wählen Sie „Benutzer aus Projekt entfernen“.
it: Gli utenti che hanno presentato domanda di inclusione in questo gruppo sono listati di seguito. Per approvare le loro richieste, seleziona il loro nome e clicca sul pulsante sottostante. Per rifiutare richieste, prosegui alla prossima sezione chiamata "Rimuovere utenti da un gruppo".
sv: Användare som har begärt att vara medlemmar av gruppen listas här. För att godkänna deras begäran, välj deras namn och klicka på knappen nedan. För att kasta bort begäran, gå till nästa sektion som kallas "Ta bort användare från grupp".

source: Approve users for group
de: Benutzer für Projekt freischalten
it: Approva utenti per gruppo
sv: Godkänn användare för grupp

source: Removing users from group
de: Benutzer aus Projekt entfernen
it: Rimuovendo utenti dal gruppo
sv: Ta bort användare från grupp

source: To remove users, select their name and click on the button below. The administrators of a project cannot be removed unless they quit. Pending users are at the bottom of the list.
de: Um Benutzer zu entfernen, den Namen auswählen und auf die Schaltfläche klicken. Projektverwalter können nicht entfernt werden, wenn sie nicht selbst die Mitgliedschaft beenden. Noch nicht freigeschaltete Benutzer sind am Ende der Liste.
it: Per rimuovere utenti, seleziona il loro nome e clicca sul pulsante sottostante. Gli amministratori di un progetto non possono essere rimossi a meno che non lo abbandonino. Utenti in attesa sono al termine della lista.
sv: För att ta bort användare, välj deras namn och klicka på knappen nedan. Administratörerna för ett projekt kan inte tas bort såvida de lämnar själva. Väntande användare är i botten av listan.

source: Pending:
de: Unerledigt:
it: In Attesa:
sv: Väntande:

source: Remove users from group
de: Benutzer aus Projekt entfernen
it: Rimuovi utenti da un gruppo
sv: Ta bort användare från grupp

source: Adding users to group
de: Benutzer zum Projekt hinzufügen
it: Aggiungendo utenti ad un gruppo
sv: Lägger till användare till grupp

source: You can search one or several users to add in the whole users database with the following search tool. A list of users, depending on the names you'll type in this form, will be generated.
de: Nach einem oder mehreren Benutzern suchen, um diese in die Datenbank aller Benutzer einzutragen. Es wird eine Benutzerliste erzeugt.
it: Puoi cercare uno o più utenti da aggiungere all'intera base di dati degli utenti con il seguente strumento di ricerca. Una lista di utenti sarà generata sulla base dei nomi che inserirai in questo modulo.
sv: Du kan söka en eller flera användare att lägga till i den fullständiga användardatabasen med följande sökverktyg. En lista över användare, beroende på namnen du matar in i detta formulär, kommer att genereras.

source: Search users
de: Benutzer suchen
it: Ricerca utenti
sv: Sök användare

source: Below is the result of your search in the users database.
de: Ergebnis Ihrer Suche in der Benutzerdatenbank.
it: Segue la lista dei risultati della tua ricerca nella base di dati degli utenti.
sv: Nedan är resultatet för din sökning i användardatabasen.

source: Add users to group
de: Benutzer zum Projekt hinzufügen
it: Aggiungi utenti al gruppo
sv: Lägg till användare till grupp

source: User %s added to the project.
de: Benutzer %s zum Projekt hinzugefügt.
it: Utente %s aggiunto al progetto.
sv: Användaren %s lades till i projektet.

source: User %s deleted from the project.
de: Benutzer %s aus Projekt entfernt.
it: Utente %s eliminato dal progetto.
sv: Användaren %s togs bort från projektet.

source: Successfully updated notification content settings
de: Aktualisierung der Einstellungen für Benachrichtigungsinhalte erfolgreich
it: Aggiornate con successo impostazioni notifiche sul contenuto
sv: Uppdatering av inställningar för notifieringsinnehåll lyckades

source: Failed to update notification content settings
de: Aktualisierung der Einstellungen für Benachrichtigungsinhalte fehlgeschlagen
it: Impossibile aggiornare impostazioni notifiche sul contenuto
sv: Misslyckades med att uppdatera inställningar för notifieringsinnehåll

source: Bug Tracker Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Fehlerverfolgungssystem
sv: Inställningar för felbevakarens e-postnotifieringar

source: Support Tracker Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Supportverfolgungssystem
it: Impostazioni Notifiche E-mail Gestore Supporto
sv: Inställningar för supportbevakarens e-postnotifieringar

source: Task Tracker Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Aufgabenverfolgungssystem
it: Impostazioni Notifiche E-mail Gestore Compiti
sv: Inställningar för uppgiftsbevakarens e-postnotifieringar

source: Patch Tracker Email Notification Settings
de: E-Mail-Benachrichtigungseinstellungen für Patchverfolgungssystem
it: Impostazioni Notifiche E-mail Gestore Patch
sv: Inställningar för programfixbevakarens e-postnotifieringar
