Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: You can recover your password using the lost password form.
de: Sie können Ihr Passwort mit „Passwort vergessen“ wiederherstellen.
it: Puoi recuperare la tua password tramite il modulo per le password smarrite.
sv: Du kan återhämta ditt lösenord med formuläret för förlorat lösenord.

source: Still having trouble?
de: Haben Sie immer noch Probleme?
it: Stai incontrando ancora problemi?
sv: Fortfarande problem?

source: Fill a support request.
de: Schreiben Sie eine Supportanfrage.
it: Compila una richiesta di supporto.
sv: Fyll i en supportbegäran.

source: No account yet?
de: Noch kein Benutzerkonto?
it: Non hai ancora un account?
sv: Inget konto ännu?

source: Password:
de: Passwort:
sv: Lösenord:

source: Stay in secure (https) mode after login
de: Nach der Anmeldung im sicheren Modus (HTTPS) bleiben
it: Rimani in modalità sicura (https) dopo l'accesso
sv: Fortsätt i säkert (https) läge efter inloggning

source: This server does not encrypt data (no https), so the password you sent may be viewed by other people. Do not use any important passwords.
de: Dieser Webserver unterstützt keine Verschlüsselung von Daten (kein HTTPS). Das gesendete Passwort kann von Dritten eingesehen werden. Verwenden Sie keine wichtigen Passwörter.
it: Questo server non crittografa i dati (no https), quindi la password che hai inviato potrebbe essere vista da terzi. Per favore, non usare parole chiave importanti.
sv: Denna server krypterar inte data (inte HTTPS) vilket innebär att lösenordet du skickar är synligt för andra personer. Använd inte några viktiga lösenord.

source: Remember me
de: Anmeldeinformationen speichern
it: Ricordati di me
sv: Kom ihåg mig

source: For a year, your login information will be stored in a cookie. Use this only if you are using your own computer.
de: Ihre Anmeldeinformationen werden ein Jahr lang in einem Cookie gespeichert. Aktivieren Sie dies nur, wenn Sie Ihren eigenen Computer nutzen.
it: Per un anno, le tue informazioni di autenticazione saranno salvate in un cookie. Usa questa opzione solo se stai usando il tuo elaboratore personale.
sv: Din inloggningsinformation kommer att lagras i en kaka under ett års tid. Använd endast denna funktion om du använder din egna dator.

source: Login also in %s
de: Auch bei %s anmelden
it: Accedi anche a %s
sv: Logga även in i %s

source: This confirm hash exists more than once.
de: Dieser Bestätigungshash ist bereits vorhanden.
it: L'hash di confema ha duplicati
sv: Denna bekräftelse-hash finns fler än en gång.

source: Invalid confirmation hash.
de: Bestätigungshash ungültig.
it: Hash di conferma non valido.
sv: Ogiltig bekräftelsehash.

source: Lost Password Login
de: Passwort vergessen
it: Perdita Password di Accesso
sv: Inloggning för förlorat lösenord

source: You may now change your password
de: Sie können nun Ihr Passwort ändern
it: Ora puoi cambiare la tua password
sv: Du kan nu ändra ditt lösenord

source: New Password (repeat):
de: Neues Passwort (Wiederholung):
it: Nuova Password (di nuovo):
sv: Nytt lösenord (igen):

source: Invalid User
de: Benutzername ungültig
it: Utente Non Valido
sv: Ogiltig användare

source: An email for your lost password has already been sent. Please wait one hour and try again.
de: Es wurde bereits eine E-Mail für ihr vergessenes Passwort gesendet. Bitte warten Sie eine Stunde und versuchen Sie es erneut.
it: Una email per con tua parola chiave dimenticata ti è già stata inviata. Per favore, aspetta un'ora e riprova ancora.
sv: Ett e-postmeddelande med ditt förlorade lösenord har redan skickats. Vänta en timme och försök igen.

source: Someone (presumably you) on the %s site requested a password change through email verification.
de: Jemand (vermutlich Sie) hat auf der %s-Webseite eine Passwortänderung per E-Mail-Bestätigung angefordert.
it: Qualcuno (presumibilmente te) ha richiesto un cambio di password su %s tramite verifica per e-mail.
sv: Någon (antagligen du) har på platsen %s begärt en ändring av ett lösenord genom e-postvalidering.

source: If this was not you, this could pose a security risk for the system.
de: Wenn dies nicht Sie waren, könnte dies ein Sicherheitsrisiko darstellen.
it: Se non sei stato tu, questo potrebbe costituire un serio rischio per il sistema.
sv: Om det inte var du kan detta innebära en säkerhetsrisk för systemet.

source: If you requested this verification, visit this URL to change your password:
de: Wenn Sie diese Überprüfung angefordert haben, besuchen Sie zur Passwortänderung bitte diese Internetadresse:
it: Se hai richiesto tu questa verifica, visita questo URL per cambiare la tua password:
sv: Om du begärde denna validering, besök denna URL för att ändra ditt lösenord:

source: In any case make sure that you do not disclose this url to somebody else, e.g. do not mail this to a public mailinglist!
de: Stellen Sie auf jeden Fall sicher, dass Sie diese Internetadresse an niemanden weitergeben, z. B. nicht an eine öffentliche Mailingliste senden!
it: In ogni caso, accertati di non dare questo URL a nessuno, per esempio non inviarlo ad una mailing list pubblica!
sv: Oavsett bör du se till att inte lämna ut denna url till någon annan, exempelvis bör du inte posta den till en publik sändlista!

source: Confirmation mailed
de: Bestätigung gesendet
it: Conferma inviata
sv: Bekräftelse skickad

source: Lost Password Confirmation
de: Passwort vergessen - Bestätigung
it: Conferma Smarrimento Password
sv: Bekräftelse av förlorat lösenord

source: An email has been sent to the address you have on file.
de: Es wurde eine E-Mail an die bei der Registrierung angegebene Adresse gesendet.
it: Un'email è stata inviata all'indirizzo che hai registrato.
sv: Ett e-postmeddelande har skickats till adressen du har registrerad.

source: Follow the instructions in the email to change your account password.
de: Befolgen Sie die Anweisungen in der E-Mail, um Ihr Passwort zu ändern.
it: Segui le istruzioni nell'email per cambiare la password del tuo account.
sv: Följ instruktionerna i e-postmeddelandet för att ändra lösenordet för ditt konto.

source: Category
de: Kategorie
it: Categoria
sv: Kategori

source: No Categories Found
de: Keine Kategorien gefunden
it: Nessuna Categoria Trovata
sv: Inga kategorier hittades

source: Project type
de: Projekttyp
sv: Projekttyp

source: Search
de: Suchen
it: Ricerca
sv: Sök

source: Added to skill inventory
de: Zu Qualifikation/en hinzugefügt
it: Aggiunto alla lista delle abilità
sv: Lades till i färdighetslistan

source: ERROR - skill already in your inventory
de: FEHLER - Qualifikation ist bereits vorhanden
it: ERRORE - questa abilità è già nella tua lista
sv: FEL - färdigheten finns redan i din lista

source: You must be logged in first
de: Sie müssen angemeldet sein
it: Devi prima esserti autenticato
sv: Du måste vara inloggad först

source: Skill
de: Qualifikation
it: Abilità
sv: Färdighet

source: Level
de: Niveau
it: Grado
sv: Nivå

source: Experience
de: Erfahrung
it: Esperienza
sv: Erfarenhet

source: SQL Error:
de: SQL Fehler:
it: Errore SQL:
sv: SQL-fel:

source: No Skill Inventory Set Up
de: Keine Qualifikation eingestellt
it: Nessun Inventario delle Abilità Impostato
sv: Ingen färdighetslista inställd

source: Add A New Skill
de: Eine neue Qualifikation hinzufügen:
it: Aggiungi Una Nuova Abilità
sv: Lägg till en ny färdighet

source: Add Skill
de: Qualifikation hinzufügen
it: Aggiungi Abilità
sv: Lägg till färdighet

source: Title
de: Titel
it: Titolo
sv: Titel

source: Date Opened
de: Angelegt am
it: Data d'Apertura
sv: Datum öppnad

source: Project
de: Projekt
it: Progetto
sv: Projekt

source: Type
de: Typ
it: Tipo
sv: Typ

source: Action
de: Aktion
it: Azione
sv: Åtgärd

source: Exiting with Error
de: Mit Fehler beendet
it: Uscendo con Errore
sv: Avslutar med fel

source: Permission Denied
de: Zugriff verweigert
it: Permesso Negato
sv: Åtkomst nekad

source: No group chosen
de: Kein Projekt ausgewählt
it: Nessun gruppo scelto
sv: Ingen grupp vald

source: Missing Parameters
de: Parameter nicht angegeben
it: Parametri Mancanti
sv: Saknar parametrar

source: This Project Has Turned Off Mailing Lists
de: In diesem Projekt sind keine Mailinglisten verfügbar.
it: Questo Progetto Ha Disabilitato le Mailing List
sv: Detta projekt har inaktiverat sändlistor

source: Reply
de: Antworten
it: Rispondi
sv: Svara

source: Item posted by %s on %s.
de: Eintrag gesendet von %s am %s.
it: Elemento inviato %2$s da %1$s.
sv: Post postad av %s - %s.

source: Comments:
de: Kommentare:
it: Commenti:
sv: Kommentarer:

source: Monitor Forum (toggle)
de: Forum überwachen (umschalten)
it: Supervisiona Forum (inverti valore)
sv: Övervaka forum (växla)

source: Save Place
de: Ort speichern
it: Salva Posizione
sv: Spara plats

source: Trying to post without a forum ID
de: Versuchen ohne Forum-ID zu senden
it: Tentativo di postare senza un ID per il forum
sv: Försöker att posta utan ett forum-id

source: Must include a message body and subject
de: Muss ein Nachrichtentext und Betreff enthalten
it: Necessari corpo e soggetto del messaggio
sv: Måste inkludera ett meddelande och ämne

source: You appear to be double-posting this message, since it has the same subject and followup information as a prior post.
de: Sie scheinen diese Nachricht doppelt zu senden, da Betreff- und Weiterleitungsinformation mit einer früheren Nachricht übereinstimmt.
it: Sembra che tu stia inviando due volte lo stesso messaggio, dato che ha lo stesso soggetto e corpo del primo.
sv: Du verkar dubbelposta detta meddelande, eftersom det har samma ämne och uppföljningsinformation som en tidigare postning.

source: Trying to followup to a message that doesn't exist.
de: Versuchen, eine nicht mehr vorhandene Nachricht zu beantworten.
it: Tentando di replicare ad un messaggio inesistente.
sv: Försöker att följa upp ett meddelande som inte finns.

source: No followup ID present when trying to post to an existing thread.
de: Keine Follow-up-ID vorhanden, wenn man versucht, an eine vorhandene Diskussion zu senden.
it: Nessun ID presente per la risposta mentre si sta tentando di postare in una discussione esistente
sv: Inget uppföljnings-id fanns vid försök att posta till en existerande tråd.

source: Posting Failed
de: Konnte nicht gesendet werden
it: Invio Fallito
sv: Postning misslyckades

source: Message Posted
de: Nachricht erfolgreich gesendet
it: Messaggio Inviato
sv: Meddelande postat

source: You could post if you were logged in
de: Um eine Nachricht zu senden, müssen Sie sich anmelden
it: Potresti postare se ti fossi autenticato
sv: Du skulle kunna posta om du var inloggad

source: Subject
de: Betreff
it: Soggetto
sv: Ämne

source: Message:
de: Nachricht:
it: Messaggio:
sv: Meddelande:

source: Post Comment
de: Kommentar senden
it: Invia Commento
sv: Posta kommentar

source: No news items found
de: Keine Nachrichten gefunden
it: Nessuna notizia trovata
sv: Inga nyhetsposter hittades

source: %s[Read more]%s
de: %s[Mehr&hellip;]%s
it: %s[Prosegui]%s
sv: %s[Läs mer]%s

source: %s reply
de: %s Antwort
it: %s risposta
sv: %s svar

source: %d news in archive
de: %d Nachricht im Archiv
it: %d notizia archiviata
sv: %d nyhet i arkivet

source: Not found
de: Nicht gefunden
it: Non trovato
sv: Hittades inte

source: Site Administration
de: Webseitenverwaltung
it: Amministrazione Sito
sv: Platsadministration

source: Administration Summary
de: Verwaltung-Zusammenfassung
it: Riepilogo Amministrativo
sv: Sammanfattning för administration

source: Search in this Group
de: In diesem Projekt suchen
it: Cerca in questo Gruppo
sv: Sök i denna grupp

source: Filelist Administration
de: Dateilistenverwaltung
it: Amministra Lista dei File
sv: Administration av fillista

source: Filelist
de: Dateiliste
it: Lista dei file
sv: Fillista

source: CVS Repositories
de: CVS-Projektarchive
it: Depositi CVS
sv: CVS-förråd

source: GNU Arch Repositories
de: GNU Arch-Projektarchive
it: Depositi GNU Arch
sv: GNU Arch-förråd

source: Subversion Repositories
de: Subversion-Projektarchive
it: Depositi Subversion
sv: Subversion-förråd

source: In Depth Guide
de: Detaillierter Leitfaden
it: Guida In Profondità
sv: Fördjupande guide

source: Cookbook Administration
de: Verwaltung des Kochbuchs
it: Amministrazione Ricette
sv: Kokboksadministration

source: Support Tracker Administration
de: Verwaltung der Supportverfolgung
it: Amministrazione Gestore Supporto
sv: Administration av supportbevakare

source: Bugs Tracker Administration
de: Verwaltung der Fehlerverfolgung
it: Amministrazione Gestore Bachi
sv: Administration av felbevakare

source: Bugs
de: Fehler
it: Bachi
sv: Fel

source: Tasks Manager Administration
de: Verwaltung der Aufgaben
it: Amministrazione Gestore Compiti
sv: Administration för uppgiftshanterare

source: Tasks
de: Aufgaben
it: Compiti
sv: Uppgifter

source: Patch Manager Administration
de: Verwaltung der Patches
it: Amministrazione Gestore Patch
sv: Administration för programfixhanterare

source: Patches
it: Patch
sv: Programfixar

source: News Manager Administration
de: Verwaltung der Nachrichten
it: Amministrazione Gestore Notizie
sv: Administration för nyhetshanterare

source: Mailing Lists Administration
de: Verwaltung der Mailinglisten
it: Amministatore Mailing List
sv: Sändlisteadministration

source: People at %s
de: Personen bei %s
it: Persone su %s
sv: Personer på %s

source: My Account Configuration
de: Meine Einstellungen
it: La Mia Configurazione Account
sv: Min kontokonfiguration

source: My Items
de: Meine Einträge
it: I Miei Elementi
sv: Mina poster

source: My Votes
de: Meine Bewertungen
it: I Miei Voti
sv: Mina röster

source: My Group Membership
de: Meine Projekte
it: La Mia Appartenenza A Gruppi
sv: Mina gruppmedlemskap

source: My Bookmarks
de: Meine Lesezeichen
it: I Miei Segnalibri
sv: Mina bokmärken

source: My Incoming Items
de: Meine eingegangenen Einträge
it: I Miei Nuovi Elementi
sv: Mina inkommande poster

source: Warning: Savane was not able to read "%s" site-specific information, please contact administrators
de: Achtung: Savannah konnte keine „%s“-Webseiten-spezifischen Informationen lesen, bitte kontaktieren Sie die Systemverwalter
it: Attenzione: Savane non è stato in grado di leggere le informazioni specifiche del sito '%s', per favore contatta gli amministratori
sv: Varning: Savane kunde inte läsa platsspecifik information för "%s", vänligen kontakta administratörerna

source: (seems invalid and will probably be ignored)
de: (scheint ungültig zu sein und wird wahrscheinlich ignoriert)
sv: (verkar vara ogiltig och kommer antagligen att ignoreras)

source: (unknown to Savane, will fail if not valid at %s)
de: (ist Savannah unbekannt, wird fehlschlagen, wenn es nicht bei %s gültig ist)
sv: (okänd för Savane, kommer att misslyckas om den är ogiltig vid %s)

source: -unavailable-
de: -nicht verfügbar-
it: -non disponibile-
sv: -ej tillgänglig-

source: This information is not provided to anonymous users
de: Diese Information steht anonymen Benutzern nicht zur Verfügung
it: Questa informazione non è resa disponibile agli utenti anonimi
sv: Denna information tillhandahålls inte till anonyma användare

source: rpm package
de: RPM-Paket
it: pacchetto rpm
sv: rpm-paket

source: debian package
de: Debianpaket
it: pacchetto debian
sv: debian-paket

source: source %s
de: Quelltext %s
it: sorgente %s
sv: källa %s

source: arch independant %s
de: architekturunabhängig %s
it: indipendente dall'architettura %s
sv: arkitekturoberoende %s

source: %s for i386 (ix86)
de: %s für i386 (ix86)
it: %s per i386 (ix86)
sv: %s för i386 (ix86)

source: %s for i586
de: %s für i586
it: %s per i586
sv: %s för i586

source: %s for i686
de: %s für i686
it: %s per i686
sv: %s för i686

source: %s for Itanium 64
de: %s für Itanium 64
it: %s per Itanium 64
sv: %s för Itanium 64

source: %s for Sparc
de: %s für Sparc
it: %s per Sparc
sv: %s för Sparc

source: %s for Alpha
de: %s für Alpha
it: %s per Alpha
sv: %s för Alpha

source: %s for PowerPC
de: %s für PowerPC
it: %s per PowerPC
sv: %s för PowerPC

source: %s for s390
de: %s für s390
it: %s per s390
sv: %s för s390

source: Anonymous
de: Anonym
it: Anonimo
sv: Anonym

source: Open Items Priority Colors:
de: Prioritätfarben für offene Einträge:
it: Colori Priorità Elementi Aperti:
sv: Prioritetsfärger för öppna poster:

source: Closed Items Priority Colors:
de: Prioritätfarben für geschlossene Einträge:
it: Colori Priorità Elementi Chiusi:
sv: Prioritetsfärger för stängda poster:

source: bugs
de: Fehler
it: i bachi
sv: fel

source: recipes
de: Rezepte
it: le ricette
sv: recept

source: patches
it: le patch
sv: programfixar

source: support requests
de: Supportanfragen
it: le richieste di supporto
sv: supportbegäran

source: tasks
de: Aufgaben
it: i compiti
sv: uppgifter

source: Medium
de: Mittlere
it: Media
sv: Medel

source: Highest
de: Höchste
it: Massima
sv: Högst

source: Error updating database
de: Fehler beim Aktualisieren der Datenbank
it: Errore nell'aggiornamento della base di dati
sv: Fel vid uppdatering av databas

source: This user is already member of the group.
de: Dieser Benutzer ist bereits ein Projektmitglied.
it: Questo utente è già un membro del gruppo.
sv: Denna användare är redan medlem av gruppen.

source: January
de: Januar
it: Gennaio
sv: Januari

source: February
de: Februar
it: Febbraio
sv: Februari

source: March
de: März
it: Marzo
sv: Mars

source: May
de: Mai
it: Maggio
sv: Maj

source: June
de: Juni
it: Giugno
sv: Juni

source: July
de: Juli
it: Luglio
sv: Juli

source: August
it: Agosto
sv: Augusti

source: October
de: Oktober
it: Ottobre
sv: Oktober

source: every Monday
de: Jeden Montag
it: ogni Lunedì
sv: varje måndag

source: every Tuesday
de: Jeden Dienstag
it: ogni Martedì
sv: varje tisdag

source: every Wednesday
de: Jeden Mittwoch
it: ogni Mercoledì
sv: varje onsdag

source: every Thursday
de: Jeden Donnerstag
it: ogni Giovedì
sv: varje torsdag

source: every Friday
de: Jeden Freitag
it: ogni Venerdì
sv: varje fredag

source: every Saturday
de: Jeden Samstag
it: ogni Sabato
sv: varje lördag

source: every Sunday
de: Jeden Sonntag
it: ogni Domenica
sv: varje söndag

source: Back to %s Homepage
de: Zurück zur %s-Startseite
it: Indietro alla Pagina Iniziale di %s
sv: Tillbaka till webbsidan %s

source: Main page
de: Startseite
it: Pagina principale
sv: Huvudsida

source: Pending projects
de: Unerledigte Projekte
it: Progetti in attesa
sv: Väntande projekt

source: Site news approval
de: Nachrichten freischalten
it: Approvazione notizie del sito
sv: Godkänning av platsnyheter

source: Hosted Projects
de: Gehostete Projekte
it: Progetti Ospitati
sv: Värdprojekt

source: Register New Project
de: Neues Projekt registrieren
it: Registra Nuovo Progetto
sv: Registrera nytt projekt

source: Register your project at %s
de: Registrieren Sie Ihr Projekt bei %s
it: Registra il tuo progetto su %s
sv: Registrera ditt projekt på %s

source: Full List
de: Vollständige Liste
it: Lista Completa
sv: Fullständig lista

source: Browse the full list of hosted projects
de: Alle gehosteten Projekte durchsuchen
it: Sfoglia la lista completa dei progetti ospitati
sv: Bläddra i hela listan av värdprojekt

source: Contributors Wanted
de: Mitglieder gesucht
sv: Bidragsgivare önskas

source: Browse the list of request for contributions
de: Mitgliedergesuche durchsuchen
it: Sfoglia la lista delle richieste di partecipazione
sv: Bläddra i listan av begäran efter bidrag

source: Statistics
de: Statistiken
it: Statistiche
sv: Statistik

source: Browse statistics about %s
de: Statistiken über %s durchsuchen
it: Sfoglia le statistiche di %s
sv: Bläddra i statistik för %s

source: This Page
de: Diese Seite
it: Questa Pagina
sv: Denna sida

source: Clean Reload
de: Sauberes Neuladen
it: Forza Aggiornamento
sv: Total uppdatering

source: Reload the page without risk of reposting data
de: Aktualisieren Sie die Seite ohne Daten ein zweites Mal einzutragen
it: Aggiorna questa pagina senza rischio di re-inviare i dati
sv: Läs om sidan utan risk för att posta data igen

source: Printer Version
de: Druckversion
it: Versione per la Stampa
sv: Utskriftsversion

source: Show this page with a style adapted to printers
de: Diese Seite als Druckversion anzeigen
it: Mostra questa pagina con uno stile adatto alle stampanti
sv: Visa denna sida med en stil som passar skrivare

source: Bookmark It
de: Lesezeichen hinzufügen
it: Crea Segnalibro dalla Pagina
sv: Bokmärk den

source: Add this page to my bookmarks
de: Diese Seite zu meinen Lesezeichen hinzufügen
it: Aggiungi questa pagina ai segnalibri
sv: Lägg till denna sida till mina bokmärken

source: Related Recipes:
de: Ähnliche Rezepte:
it: Ricette Correlate:
sv: Relaterade recept:

source: Site Help
de: Hilfe
sv: Platshjälp

source: User Docs: Cookbook
de: Benutzerdokumente: Kochbuch
it: Documenti Utente: Ricettario
sv: Användardok: Kokbok

source: Recipes dedicated to any users, including Project Admins
de: Dokumentation für alle Benutzer, einschließlich Projektverwalter
it: Ricette dedicate a tutti gli utenti, Amministratori di Progetto compresi
sv: Recept dedicerade till alla användare, inklusive projektadministratörer

source: User Docs: In Depth Guide
de: Benutzerdokumente: Detaillierter Leitfaden
it: Documenti Utente: Guida In Profondità
sv: Användardok: Fördjupande guide

source: In-depth Documentation dedicated to any users, including Project Admins
de: Detaillierte Dokumentation für alle Benutzer, einschließlich Projektverwalter
it: Documentazione Approfondita decata a tutti gli utenti, Amministratori di Progetto compresi
sv: Ingående dokumenation dedicerad till alla användare, inklusive projektadministratörer

source: Get Support
de: Support erhalten
it: Ottieni Supporto
sv: Få support

source: Get help from the Admins of %s, when documentation is not enough
de: Hilfe von den %s-Projektverwaltern abrufen, wenn die Dokumentation nicht ausreicht
it: Ottieni aiuto dagli Amministratori di %s, quando la documentazione non è sufficiente
sv: Få hjälp från administratörerna för %s, när dokumentationen inte räcker till

source: Contact address of %s Admins
de: Kontaktadresse der %s-Projektverwalter
it: Contatti per gli Amministratori di %s
sv: Kontaktadress för administratörerna av %s

source: Logged in as %s
de: %s ist angemeldet
it: Autenticato come %s
sv: Inloggad som %s

source: %s logged in as superuser
de: %s als Superuser angemeldet
it: %s autenticato come superutente
sv: %s inloggad som superanvändare

source: Become Superuser
de: Superuser werden
it: Diventa Superutente
sv: Bli superanvändare

source: Superuser rights are required to perform site admin tasks
de: Superuser-Berechtigungen sind zur Webseitenverwaltung erforderlich,
it: Essere superutente è necessario per svolgere alcuni compiti di amministrazione del sito
sv: Superanvändarrättigheter krävs för att genomföra platsadministration

source: What's new for me: new items I should have a look at
de: Was gibt's Neues: Neue Einträge, die ich ansehen sollte
it: Cosa c'è di nuovo per me: nuovi elementi ai quali dovrei dare un'occhiata
sv: Vad är nytt för mig: nya poster som jag bör se på

source: Browse my items (submitted by me or assigned to me)
de: Meine Einträge durchsuchen (von mir gesendet oder mir zugewiesen)
it: Sfoglia i miei elementi (inviati da me o assegnatimi)
sv: Bläddra bland mina poster (inskickade av mig eller tilldelade till mig)

source: Browse items I voted for
de: Meine Bewertungen durchsuchen
it: Sfoglia elementi per i quali ho votato
sv: Bläddra i poster jag röstade för

source: List the groups I belong to
de: Projekt, bei denen ich Mitglied bin
it: Elenca i gruppi ai quali appartengo
sv: Lista de grupper jag tillhör

source: Show my bookmarks
de: Meine Lesezeichen anzeigen
it: Mostra i Miei Segnalibri
sv: Visa mina bokmärken

source: My Account Conf
de: Einstellungen
it: La Mia Configurazione
sv: Mitt konto
