Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Note also the automatic update process will not override field values specifically filled in forms. It means that if someone was able (depending on his role in the project) to modify/set a specific field value, any automatic update supposed to apply to this field will be disregarded.
de: Beachten Sie weiterhin, dass der automatische Aktualisierungsvorgang keine Feldwerte überschreibt, die speziell in Formularen eingetragen waren. Das bedeutet, wenn jemand (durch seine Position im Projekt) in der Lage war, einen speziellen Feldwert zu ändern/erstellen, wird jede automatische Aktualisierung, die eigentlich auf dieses Feld zutreffen sollte, nicht beachtet.
it: Nota anche che il processo di aggiornamento automatico non sovrascriverà valori di campi specificatamente inseriti nei moduli. Questo significa che, se qualcuno è stato in grado (a seconda del suo ruolo nel progetto) di modificare/impostare un particolare valore di campo, ogni aggiornamento automatico che debba ad esso applicarsi verrà ignorato.
sv: Notera även att den automatiska uppdateringsprocessen inte kommer att åsidosätta fältvärden i specifikt ifyllda formulär. Det betyder att om någon kunde (beroende på hans roll i projektet) ändra/ställa in ett specifik fältvärde, kommer automatiska uppdateringar som är tänkta att gälla för detta fält inte att tas hänsyn till.

source: Field Label
de: Feldbeschriftung
it: Etichetta Campo
sv: Fältetikett

source: New Value
de: Neuer Wert
it: Nuovo Valore
sv: Nytt värde

source: No automatic update
de: Keine automatische Aktualisierung
it: Nessun aggiornamento automatico
sv: Ingen automatisk uppdatering

source: Error deleting transition
de: Fehler beim Entfernen des Übergangs
it: Errore eliminando transizione
sv: Fel vid borttagning av övergång

source: Transition deleted
de: Übergang entfernt
it: Transizione eliminata
sv: Övergång borttagen

source: Empty field value not allowed
de: Leerer Feldwert nicht erlaubt
it: Valore vuoto non ammesso per il campo.
sv: Blankt fältvärde tillåts inte

source: Error inserting canned bug response
de: Fehler beim Einfügen einer vorgespeicherten Fehlerantwort
it: Errore inserendo una risposta automatica per i bachi
sv: Fel vid infogning av sparat felsvar

source: Canned bug response inserted
de: Vorgespeicherte Antwort auf Fehler eingefügt
it: Inserita risposta automatica per i bachi
sv: Sparat felsvar infogat

source: Error updating canned bug response
de: Fehler beim Aktualisieren einer vorgespeicherten Fehlerantwort
it: Errore aggiornando una risposta automatica per i bachi
sv: Fel vid uppdatering av sparat felsvar

source: Canned bug response updated
de: Vorgespeicherte Antwort auf Fehler aktualisiert
it: Aggiornata risposta automatica per i bachi
sv: Sparat felsvar uppdaterat

source: Error deleting canned bug response
de: Fehler beim Entfernen einer vorgespeicherten Fehlerantwort
it: Errore eliminando risposta automatica per i bachi
sv: Fel vid borttagning av sparat felsvar

source: Canned bug response deleted
de: Vorgespeicherte Antwort auf Fehler entfernt
it: Risposta automatica per bachi eliminata
sv: Sparat felsvar borttaget

source: Insert failed.
de: Einfügen fehlgeschlagen.
it: Inserimento fallito.
sv: Infogning misslyckades.

source: New transition inserted.
de: Neuer Übergang hinzugefügt.
it: Nuova transizione inserita.
sv: Ny övergång inlagd.

source: Update of transition failed.
de: Aktualisierung des Übergangs fehlgeschlagen.
it: Aggiornamento della transizione fallito.
sv: Uppdatering av övergång misslyckades.

source: Transition updated.
de: Übergang aktualisiert.
it: Transizione aggiornata.
sv: Övergång misslyckades.

source: Edit Field Values for '%s'
de: Feldwerte für „%s“ bearbeiten
sv: Redigera fältvärden för "%s"

source: Field Label:
de: Feldbeschriftung:
it: Etichetta Campo:
sv: Fältetikett:

source: Jump to this field usage
de: Zur Verwendung dieses Feldes
it: Salta a questo utilizzo di campo
sv: Hoppa till denna fältanvändning

source: Existing Values
de: Bestehende Werte
it: Valori Esistenti
sv: Existerande värden

source: Value label
de: Wertbezeichnung
it: Etichetta valore
sv: Värdeetikett

source: Description
de: Beschreibung
it: Descrizione
sv: Beskrivning

source: Occurences
de: Vorkommnisse
it: Occorrenze
sv: Förekomster

source: Active
de: Aktiv
it: Attivo
sv: Aktiv

source: Hidden
de: Ausgeblendet
it: Nascosto
sv: Dold

source: No active value for this field. Create one or reactivate a hidden value (if any)
de: Kein aktiver Wert für dieses Feld. Legen Sie einen an oder reaktivieren Sie einen ausgeblendeten Wert (wenn vorhanden)
it: Nessun valore attivo per questo campo. Creane uno o riattiva un valore nascosto (se disponibile)
sv: Inget aktivt värde för detta fält. Skapa ett eller återaktivera ett dolt värde (om det finns)

source: ---- ACTIVE VALUES ----
de: ---- AKTIVE WERTE ----
it: ---- VALORI ATTIVI ----
sv: ---- AKTIVA VÄRDEN ----

source: ---- HIDDEN VALUES ----
de: ---- AUSGEBLENDETE WERTE ----
it: ---- VALORI NASCOSTI ----
sv: ---- DOLDA VÄRDEN ----

source: No values defined yet for %s
de: Bislang keine Werte für %s festgelegt.
it: Nessun valore ancora definito per %s
sv: Inga värden definierade ännu för %s

source: Create a new field value
de: Neuen Feldwerte erstellen
it: Crea un nuovo valore per il campo
sv: Skapa ett nytt fältvärde

source: Before you create a new value make sure there isn't one in the hidden list that suits your needs.
de: Bevor Sie einen neuen Wert erstellen, stellen Sie sicher, ob nicht ein Wert in der ausgeblendeten Liste enthalten ist, der Ihren Anforderungen genügt.
it: Prima di creare un nuovo valore, assicurati che non ce ne sia già uno nella lista di quelli nascosti che si adatti alle tue esigenze.
sv: Före du skapar ett nytt värde, se till att det inte finns en i den dolda listan som passar dina behov.

source: Value:
de: Wert:
it: Valore:
sv: Värde:

source: Description (optional):
de: Beschreibung (wahlweise):
it: Descrizione (opzionale):
sv: Beskrivning (valfritt):

source: Reset values
de: Werte zurücksetzen
it: Azzera valori
sv: Återställ värden

source: You are currently using custom values. If you want to reset values to the default ones, use the following form:
de: Sie benutzen zurzeit benutzerdefinierte Werte. Wenn Sie die Werte auf die voreingestellten zurücksetzen wollen, verwenden Sie das folgende Formular:
it: Stai al momento usando valori personalizzati. Se desideri azzerare i valori a quelli predefiniti, usa il seguente modulo:
sv: Du använder för närvarande anpassade värden. Om du vill återställa värdena till standardvärden, använd följande formulär:

source: For your information, the default active values are:
de: Zu Ihrer Information, die voreingestellten aktiven Werte sind:
it: Per tua informazione i valori predefiniti attualmente attivi sono:
sv: För information, de aktiva standardvärdena är:

source: No default values found. You should report this problem to administrators.
de: Keine voreingestellten Werte gefunden. Sie sollten dieses Problem an die Verwalter melden.
it: Nessun valore predefinito trovato. Dovresti riportare questo problema agli amministratori.
sv: Inga standardvärden hittades. Du bör rapportera detta problem till administratörerna.

source: The field you requested '%s' is not used by your project or you are not allowed to customize it
de: Das angefordert Feld „%s“ wird im Projekt nicht verwendet oder Sie sind nicht berechtigt, es zu ändern
it: Il campo che hai richiesto, '%s', non è usato dal tuo progetto o non ti è permesso personalizzarlo
sv: Fältet du begärde "%s" används inte av ditt projekt och du tillåts inte att anpassa det

source: Registered Transitions
de: Registrierte Übergänge
it: Transizioni Registrate
sv: Registrerade övergångar

source: From
de: Von
it: Da
sv: Från

source: To
de: Nach
it: A
sv: Till

source: Is Allowed
de: Ist erlaubt
it: &Egrave; Permesso
sv: Är tillåtet

source: Others Fields Update
de: Aktualisierung von anderen Feldern
it: Aggiornamento Altri Campi
sv: Uppdatera övriga fält

source: Carbon-Copy List
de: CC-Verteiler
it: Lista Destinatari in Copia Carbone
sv: Lista för e-postkopior

source: Delete?
de: Löschen?
it: Eliminare?
sv: Ta bort?

source: * - Any
de: * - Alle
it: * - Qualsiasi
sv: * - Alla

source: Edit others fields update
de: Aktualisierung von anderen Feldern bearbeiten
it: Aggiornamento modifica altri campi
sv: Redigera uppdatera övriga fält

source: Delete this transition?
de: Diesen Übergang löschen?
it: Elimina questa transizione?
sv: Ta bort denna övergång?

source: No transition defined yet for %s
de: Bislang kein Übergang für %s festgelegt
it: Nessuna transizione ancora definita per %s
sv: Ingen övergång definierad ännu för %s

source: By default, for this field, the transitions not registered are forbidden. This setting can be changed when managing this field usage.
de: In der Voreinstellung dieses Feldes sind nicht registrierte Übergänge verboten. Diese Einstellung kann in der Verwaltung der Feldverwendung verändert werden.
it: Il comportamento predefinito, per questo campo, è di proibire transizioni non registrate. Questa impostazione può essere cambiata gestendo l'utilizzo di questo campo.
sv: Som standard, för detta fält, icke-registrerade övergångar är förbjudna. Denna inställning kan ändras vid hantering av denna fältanvändning.

source: By default, for this field, the transitions not registered are allowed. This setting can be changed when managing this field usage.
de: In der Voreinstellung dieses Feldes sind nicht registrierte Übergänge erlaubt. Diese Einstellung kann in der Verwaltung der Feldverwendung verändert werden.
it: Il comportamento predefinito, per questo campo, è di permettere transizioni non registrate. Questa impostazione può essere cambiata gestendo l'utilizzo di questo campo.
sv: Som standard, för detta fält, icke-registrerade övergångar är tillåtna. Denna inställning kan ändras vid hantering av denna fältanvändning.

source: Create / Edit a transition
de: Übergang erstellen/bearbeiten
it: Crea / Modifica transizione
sv: Skapa / Redigera en övergång

source: Once a transition created, it will be possible to set "Others Fields Update" for this transition.
de: Sobald ein Übergang erstellt wurde, ist es möglich, „Aktualisierung anderer Feldern“ für diesen Übergang festzulegen.
it: Una volta che una transizione è stata creata, sarà possibile impostare "Aggiorna Altri Campi" per questa transizione.
sv: När en övergång skapats, kommer det vara möjligt att ställa in "Uppdatera övriga fält" för denna övergång.

source: Update Transition
de: Übergang aktualisieren
it: Aggiorna Transizione
sv: Uppdatera övergång

source: The Bug field you requested '%s' is not used by your project or you are not allowed to customize it
de: Das angeforderte Fehlerfeld „%s“ wird im Projekt nicht verwendet oder Sie sind nicht berechtigt, es zu ändern
it: Il campo del Baco che hai richiesto, '%s', non è usato dal tuo progetto o non ti è permesso personalizzarlo
sv: Felfältet du begärde "%s" används inte av ditt projekt och du tillåts inte att anpassa det

source: Description: (optional)
de: Beschreibung: (wahlweise)
it: Descrizione: (opzionale)
sv: Beskrivning: (valfri)

source: This field value applies to %s item of your tracker.
de: Dieser Feldwert trifft auf %s Eintrag in Ihrem Verfolgungssystem zu.
sv: Detta fältvärde gäller för %s post i din bevakare.

source: If you hide this field value, the related items will have no value in the field '%s'.
de: Wenn Sie diesen Feldwert ausblenden, werden zugehörige Einträge im Feld „%s“ keinen Wert enthalten.
it: Se nascondi il valore di questo campo, gli elementi correlati non avranno alcun valore nel campo '%s'.
sv: Om du döljer detta fältvärde, kommer de relaterade posterna inte ha något värde i fältet "%s".

source: Create/Modify Canned Responses
de: Antwortvorlagen erstellen/bearbeiten
it: Crea/Modifica Risposte Automatiche
sv: Skapa/Ändra sparade svar

source: Existing Responses:
de: Vorhandene Antworten:
it: Risposte Esistenti:
sv: Existerande svar:

source: Body (abstract)
de: Inhalt (Auszug)
it: Contenuto (riassunto)
sv: Kropp (abstrakt)

source: Delete this canned answer?
de: Diese Antwortvorlage löschen?
it: Eliminare questa risposta preconfezionata?
sv: Ta bort detta sparade svar?

source: No canned bug responses set up yet
de: Bislang keine Antwortvorlagen für Fehler eingerichtet
it: Nessuna risposta automatica ancora creata
sv: Inga sparade felsvar inställda ännu

source: Create a new response
de: Neue Antwort erstellen
it: Crea una nuova risposta
sv: Skapa ett nytt svar

source: Creating generic quick responses can save a lot of time when giving common responses.
de: Das Anlegen von allgemeinen Nachrichten kann viel Zeit sparen, wenn Sie häufig ähnliche Antworten geben.
it: Creare delle veloci risposte generiche può salvarti un mucchio di tempo quando devi fornire delle risposte comuni.
sv: Skapa allmänna snabbsvar kan spara dig en hel del tid vid svar på ofta ställda frågor.

source: Rank (useful in multiple canned responses):
de: Rang (nützlich für mehrere Antwortvorlagen):
it: Rango (utile in caso di risposte automatiche multiple):
sv: Rank (användbar i flera sparade svar):

source: Message Body:
de: Nachrichtentext:
it: Corpo del Messaggio:
sv: Meddelande:

source: Modify Canned Response
de: Antwortvorlage bearbeiten
it: Modifica Risposta Automatica
sv: Ändra sparat svar

source: No such response!
de: Keine solche Antwort!
it: Nessuna risposta del genere!
sv: Inget sådant svar!

source: Creating generic messages can save you a lot of time when giving common responses.
de: Mit der Erstellung allgemeiner Nachrichten können Sie eine Menge Zeit sparen, wenn Sie häufig ähnliche Antworten geben.
it: Creare dei messaggi generici può salvarti un mucchio di tempo quando devi fornire delle risposte comuni.
sv: Skapa allmänna meddelanden kan spara dig en hel del tid vid svar på ofta ställda frågor.

source: Scope
de: Geltungsbereich
it: Visibilità
sv: Omfång

source: Canned Responses
de: Antwortvorlagen
it: Risposte Automatiche
sv: Sparade svar

source: Create or change generic quick response messages for this issue tracker. These pre-written messages can then be used to quickly reply to item submissions.
de: Allgemeine Schnell-Antwort für dieses Verfolgungssystem erstellen oder bearbeiten. Diese vordefinierten Nachrichten können dann benutzt werden, um schnell auf Eingänge zu antworten.
it: Crea o modifica messaggi di risposta generici per questo gestore. Questi messaggi precompilati possono quindi essere usati per rispondere velocemente all'inserimento di nuovi elementi.
sv: Skapa eller ändra allmänna snabbsvarsmeddelanden för denna problembevakare. Dessa är förskrivna meddelanden som kan användas för att snabbt svara på inskickade poster.

source: Query form '%s' created successfully
de: Abfrage „%s“ erfolgreich angelegt
it: Modulo d'interrogazione '%s' creato correttamente
sv: Frågeformuläret "%s" skapades

source: Query form '%s' updated successfully
de: Abfrage „%s“ erfolgreich aktualisiert
it: Modulo d'interrogazione '%s' aggiornato correttamente
sv: Frågeformuläret "%s" uppdaterades

source: Failed to create query form '%s'
de: Erstellung der Abfrage „%s“ fehlgeschlagen.
it: Errore nella creazione dell'interrogazione '%s'
sv: Misslyckades med att skapa frågeformulär "%s"

source: Failed to update query form '%s'
de: Aktualisierung der Abfrage „%s“ fehlgeschlagen.
it: Errore nell'aggiornamento dell'interrogazione '%s'
sv: Misslyckades med att uppdatera frågeformulär "%s"

source: Create A New Query Form
de: Anlegen eines neuen Abfrageformulars
it: Crea Nuova Interrogazione
sv: Skapa ett nytt frågeformulär

source: Use as a Search Criteria
de: Als Suchkriterium benutzen
it: Usa un Criterio di Ricerca
sv: Använd som ett sökkriteria

source: Rank on Search
de: Nach Suche gruppieren
it: Rango di Ricerca
sv: Ranka vid sökning

source: Use as an Output Column
de: Als Ausgabespalte benutzen
it: Utilizza come Colonna di Output
sv: Använd som en utskriftskolumn

source: Rank on Output
de: Nach Ausgabe gruppieren
it: Rango di Output
sv: Ranka vid utskrift

source: Column width (optional)
de: Spaltenbreite (optional)
it: Larghezza colonna (opzionale)
sv: Kolumnbredd (valfri)

source: Name of the Query Form:
de: Name des Abfrageformulars:
it: Nome dell'Interrogazione:
sv: Namn på frågeformulär:

source: Scope:
de: Geltungsbereich:
it: Visibilità:
sv: Omfång:

source: Modify a Query Form
de: Ändern eines Abfrageformulars
it: Modifica Interrogazione
sv: Ändra ett frågeformulär

source: Query form name
de: Name des Abfrageformulars
it: Nome interrogazione
sv: Namn för frågeformulär

source: Existing Query Forms:
de: Vorhandene Abfrageformulare:
it: Interrogazioni Esistenti:
sv: Existerande frågeformulär:

source: Click to modify
de: Klicken, um zu ändern
it: Clicca per modificare
sv: Klicka för att ändra

source: Personal
de: Persönlich
it: Personale
sv: Personlig

source: No query form defined yet.
de: Bislang kein Abfrageformular festgelegt.
it: Nessuna interrogazione ancora definita.
sv: Inga frågeformulär angivna ännu.

source: You can %s create a new query form%s
de: Sie können ein %s neues Abfrageformular erstellen%s
it: Puoi %s creare una nuova interrogazione%s
sv: Du kan %s skapa ett nytt frågeformulär%s

source: Changed notification email settings
de: Benachrichtigungseinstellungen geändert
it: Impostazioni email di notifica modificate
sv: Ändrade inställningarna för e-postnotifieringar

source: Modify Field Usage
de: Ändern der Feldverwendung
it: Modifica Utilizzo Campo
sv: Ändra fältanvändning

source: Jump to this field values
de: Zu den Werten dieses Feldes springen
it: Salta ai valori di questo campo
sv: Hoppa till detta fältvärde

source: Required
de: Erforderlich
it: Richiesto
sv: Krävs

source: Used
de: Benutzt
it: Utilizzato
sv: Används

source: Unused
de: Unbenutzt
it: Inutilizzato
sv: Oanvänd

source: Item History:
de: Eintragsprotkoll:
it: Cronologia Elementi:
sv: Posthistorik:

source: Keep field value changes in history
de: Feldwertänderungen im Protokoll behalten
it: Mantieni cronologia dei cambiamenti al valore del campo
sv: Behåll fältvärdesändringar i historik

source: Ignore field value changes in history
de: Feldwertänderungen im Protokoll nicht beachten
it: Ignora valore del campo nella cronologia
sv: Ignorera fältvärdesändringar i historik

source: Access:
de: Zugriff:
it: Accesso:
sv: Tillgång:

source: This field is:
de: Dieses Feld ist:
it: Questo campo è:
sv: Detta fält är:

source: Optional (empty values are accepted)
de: Optional (leere Werte werden akzeptiert)
it: Facoltativo (ammesso il campo vuoto)
sv: Valfritt (blanka värden är tillåtna)

source: Mandatory
de: Erforderlich
it: Obbligatorio
sv: Obligatorisk

source: Mandatory only if it was presented to the original submitter
de: Nur erforderlich, wenn es dem ursprünglichen Einsender angezeigt wurde
it: Obbligatorio solo se presentato dall'autore originale
sv: Obligatoriskt endast om den visades för den ursprungliga insändaren

source: On new item submission, present this field to:
de: Bei neuer Vorlage dieses Feld einblenden:
it: Al momento dell'invio di nuovi elementi, presenta questo campo a:
sv: Vid inskickning av ny post, visa detta fält till:

source: Project Members
de: Projektmitglieder
it: Membri Progetto
sv: Projektmedlemmar

source: Logged-in Users
de: Angemeldete Benutzer
it: Utenti Autenticati
sv: Inloggade användare

source: Anonymous Users
de: Anonyme Benutzer
it: Utenti Anonimi
sv: Anonyma användare

source: Display:
de: Anzeige:
it: Mostra:
sv: Visa:

source: Rank on screen:
de: Reihenfolge der Anzeige:
it: Rango a schermo:
sv: Ranka på skärm:

source: Visible size of the field:
de: Sichtbare Feldgröße:
it: Dimensione campo visibile:
sv: Synlig storlek av fältet:

source: Maximum size of the field content (up to 255):
de: Maximale Größe des Feldinhalts (bis zu 255):
it: Dimensione massima contenuti campo (fino a 255):
sv: Maximal storlek för fältets innehåll (upp till 255):

source: Number of columns of the field:
de: Anzahl der Spalten des Feldes:
it: Numero di colonne del campo:
sv: Antal kolumner för fältet:

source: Number of rows of the field:
de: Anzahl der Zeilen des Feldes:
it: Numero di righe del campo:
sv: Antal rader för fältet:

source: By default, transitions (from one value to another) are:
de: Standarde-Übergänge (von einem Wert zum anderen) sind:
it: Normalmente, le transizioni (da un valore all'altro) sono:
sv: Som standard, övergångar (från ett värde till ett annat) är:

source: Allowed
de: Erlaubt
it: Concesso
sv: Tillåten

source: Forbidden
de: Verboten
it: Proibito
sv: Förbjuden

source: Reset to defaults
de: Auf Standardeinstellungen zurücksetzen
it: Ripristina predefiniti
sv: Återställ till standardvärden

source: Rank on screen
de: Nach Bildschirm gruppieren
it: Rango sullo schermo
sv: Ranka på skärm

source: Custom Field
de: Benutzerdefiniertes Feld
it: Campo Personalizzato
sv: Anpassat fält

source: No extension field in use.
de: Kein Erweiterungsfeld in Benutzung.
it: Nessun campo d'estensione in uso.
sv: Ingen utökningsfält används.

source: Choose one below.
de: Wählen Sie unten eines aus.
it: Scegline uno qui sotto.
sv: Välj en nedan.

source: USED FIELDS
de: BENUTZTE FELDER
it: CAMPI USATI
sv: ANVÄNDA FÄLT

source: UNUSED STANDARD FIELDS
de: UNBENUTZTE STANDARD FELDER
it: CAMPI STANDARD INUTILIZZATI
sv: OANVÄNDA STANDARDFÄLT

source: UNUSED CUSTOM FIELDS
de: UNBENUTZTE EIGENE FELDER
it: CAMPI PERSONALIZZATI INUTILIZZATI
sv: OANVÄNDA ANPASSADE FÄLT

source: Reset Values of '%s'
de: Werte von „%s“ zurücksetzen
it: Azzera Valori di '%s'
sv: Återställ värden för "%s"

source: You are about to reset values of the field %s. This action will not be undoable, please confirm:
de: Sie möchten die Werte für das Feld „%s“ zurückzusetzen. Dieser Schritt kann nicht rückgängig gemacht werden, bitte bestätigen:
it: Stai per azzerare i valori del campo %s. Questa azione non sarà reversibile, per favore confermala:
sv: Du är på väg att återställa värden för fältet %s. Denna åtgärd går inte att ångra, vänligen bekräfta:

source: NO DATA CHANGED!
de: KEINE DATEN VERÄNDERT!
it: NESSUNA MODIFICA AI DATI!
sv: INGEN DATA ÄNDRAD!

source: SUCCESSFUL UPDATE
de: AKTUALISIERUNG ERFOLGREICH
it: AGGIORNAMENTO RIUSCITO
sv: UPPDATERING LYCKADES

source: Other Settings
de: Andere Einstellungen
it: Altre Impostazioni
sv: Övriga inställningar

source: Item Post Form Preamble
de: Nachrichten-Vorwort
it: Intestazione Modulo di Invio
sv: Inledningstext för postningsformulär

source: Introductory message showing at the top of the item submission form %s:
de: Einleitende Nachricht, die am Anfang des Anmeldeformular %s angezeigt wird:
sv: Introduktionsmeddelande visas på toppen av postens insändningsformulär %s:

source: Data Export is currently restricted to projects members
de: Der Datenexport ist zurzeit auf Projektmitglieder beschränkt
it: L'Esportazione dei Dati è al momento ristretta ai membri del progetto
sv: Dataexportering är för närvarande begränsat till projektets medlemmar

source: This export job cannot be modified
de: Dieser Exportauftrag kann nicht geändert werden
it: Questo lavoro di esportazione non può essere modificato
sv: Detta exportjobb kan inte ändras

source: Export job #%s registered, task #%s created
de: Exportauftrag #%s registriert, Aufgabe #%s erstellt
it: Lavoro di esportazione #%s registrato, compito #%s creato
sv: Exporteringsjobb #%s registrerat, uppgift #%s skapad
