Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Posting New Items
de: Neue Einträge senden
it: Inviare Nuovi Elementi
sv: Postar nya poster

source: Editing Items, Posting Comments
de: Einträge bearbeiten, Kommentare senden
it: Modificare gli Elementi, Inviare Commenti
sv: Redigerar poster, Postar kommentarer

source: Doing Searches
de: Suchen
it: Effettuare Ricerche
sv: Gör sökningar

source: Configuring Features
de: Funktionen konfigurieren
it: Configurare le Caratteristiche
sv: Konfigurerar funktioner

source: Defines which users will actually get such recipe showing up as related recipe while browsing the site. It will not prevent other users to see the recipe in the big list inside the Cookbook.
de: Definiert, welche Benutzer tatsächlich solche Rezepte als ähnliches Rezept beim Durchsuchen der Seite angezeigt bekommen. Dies verhindert nicht, dass andere Benutzer dieses Rezept in der Kochbuchübersicht angezeigt bekommen.
it: Definisce quali utenti riceveranno una data ricetta come voce correlata mentre stanno navigando nel sito. Questo non impedirà ad altri utenti di vedere la ricetta nella lunga lista all'interno del Ricettario.
sv: Definierar vilka användare som faktiskt får sådana recept uppvisade som relaterade recept vid surfning på sidan. Det kommer inte att förhindra andra användare att se receptet i den stora listan inne i kokboken.

source: Defines on which pages such recipe will show up as related recipe. It will not prevent other users to see the recipe in the big list inside the Cookbook.
de: Definiert, auf welchen Seiten ein solches Rezept als ähnliches Rezept angezeigt wird. Dies verhindert nicht, dass andere Benutzer dieses Rezept in der großen Liste innerhalb des Kochbuchs sehen.
it: Definisce su quali pagine questa ricetta verrà mostrata. Questo non impedirà ad altri utenti di visualizzarla nella lunga lista all'interno del Ricettario.
sv: Definierar på vilka sidor sådana recept ska visas upp som relaterade recept. Det kommer inte att förhindra andra användare att se receptet i den stora listan inne i kokboken.

source: Defines while doing which actions such recipe will show up as related recipe. It will not prevent other users to see the recipe in the big list inside the Cookbook.
de: Legt fest, bei welchen Aktionen ein solches Rezept als ähnliches Rezept angezeigt wird. Dies verhindert nicht, dass andere Benutzer dieses Rezept in der großen Liste innerhalb des Kochbuchs sehen.
it: Definisce compiendo quali azioni questa ricettà verrà mostrata come voce correlata. Questo non impedirà agli altri utenti di visualizzare la ricetta nella lunga lista all'interno del Ricettario.
sv: Definierar när vissa åtgärder görs kommer sådana recept att visas upp som relaterade recept. Det kommer inte att förhindra andra användare att se receptet i den stora listan inne i kokboken.

source: Audience/Feature/Action updated
de: Publikum/Funktion/Aktion aktualisiert
it: Pubblico/Caratteristica/Azione aggiornata
sv: Publik/Funktion/Åtgärd uppdaterad

source: Other Field update deleted
de: Aktualisierung der Benutzerfähigkeit FEHLGESCHLAGEN:
it: Aggiornamento Altro Campo eliminato
sv: Uppdatera övriga fält borttagen

source: Automatic update of %s due to transitions settings
de: Automatische Aktualisierung von %s auf Grund der Übergangseinstellungen
it: Aggiornamento automatico di %s a causa delle impostazioni delle transizioni
sv: Automatisk uppdatering av %s på grund av övergångsinställningar

source: Begin
de: Anfang
it: Inizio
sv: Början

source: Previous Results
de: Vorherige Ergebnisse
it: Risultati Precedenti
sv: Föregående resultat

source: %d matching item
de: %d übereinstimmender Eintrag
it: %d elemento corrispondente
sv: %d matchande post

source: Items %s to %s
de: Einträge %s bis %s
it: Elementi tra %s e %s
sv: Poster %s till %s

source: Next Results
de: Weitere Ergebnisse
it: Prossimi Risultati
sv: Nästa resultat

source: End
de: Ende
it: Fine
sv: Slut

source: For Everybody
de: Für Alle
sv: För alla

source: For Project Members Only
de: Nur für Projektmitglieder
sv: Endast för projektmedlemmar

source: Other
de: Andere
it: Altro
sv: Annan

source: Undefined
de: Undefiniert
it: Non definito
sv: Odefinerad

source: From %s User Docs
de: Aus %s-Benutzerdokumente
it: Dai Documenti Utente di %s
sv: Från %s användardok

source: Follows %s latest change.
de: %s aktuelle Änderung
sv: Följer senaste ändringen av %s

source: Changed By
de: Geändert von
it: Cambiato Da
sv: Ändrad av

source: Updated Field
de: Feld aktualisiert
it: Campo Aggiornato
sv: Uppdaterade fältet

source: Previous Value
de: Vorheriger Wert
it: Valore Precedente
sv: Tidigare värde

source: Replaced By
de: Ersetzt durch
it: Rimpiazzato Da
sv: Ersatt av

source: Automatic update due to transitions settings
de: Automatische Aktualisierung auf Grund der Übergangseinstellungen
it: Aggiornamento automatico a causa delle impostazioni delle transizioni
sv: Automatisk uppdatering på grund av övergångsinställningar

source: No Changes Have Been Made to This Item
de: An diesem Eintrag wurden keine Änderungen vorgenommen
it: Nessun Cambiamento &Egrave; Avvenuto a Questo Elemento
sv: Inga ändringar har gjorts till denna post

source: Items that depend on this one
de: Einträge, die von diesem Eintrag abhängen
it: Elementi che dipendono da questo
sv: Poster som är beroende av denna

source: Depends on the following items
de: Hängt von folgenden Einträgen ab
it: Dipende dai seguenti oggetti
sv: Beroende av följande poster

source: Delete this dependancy?
de: Diese Abhängigkeit löschen?
it: Eliminare questa dipendenza?
sv: Ta bort detta beroende?

source: ---- Private ----
de: ---- Privat ----
it: ---- Privati ----
sv: ---- Privat ----

source: Digest:
de: Übersicht:
sv: Sammandrag:

source: support dependencies
de: Supportabhängigkeiten
sv: supportberoenden

source: bug dependencies
de: Fehlerabhängigkeiten
sv: felberoenden

source: task dependencies
de: Aufgabenabhängigkeiten
sv: uppgiftsberoenden

source: patch dependencies
de: Patchabhängigkeiten
sv: programfixberoenden

source: %s dependencies
de: %s-Abhängigkeiten
sv: %s-beroenden

source: As a project administrator you must decide if the list of persons to be systematically notified on new %s submissions (and possibly updates) depend on the categories or not and you must provide the corresponding email addresses (comma separated list).
de: Als Projektverwalter müssen Sie entscheiden, ob die Mitglieder systematisch bei neuen %s-Eingängen (und ggf. Aktualisierungen) benachrichtigt werden, abhängig der Kategorien oder nicht, sowie die entsprechenden E-Mail-Adressen angeben (kommagetrennt).
it: Come amministratore di progetto, devi decidere se la lista di persone che devono essere sistematicamente notificate in caso di nuove inserzioni di %s (e possibilmente anche aggiornamenti) dipende sulle categorie o meno, e devi fornire i corrispondenti indirizzi e-mail (separati da virgole).
sv: Som en projektadministratör måste du bestämma om listan av personer som ska systematiskt notifieras vid nya insända %s (och möjligen uppdateringar) bero på kategorierna eller inte och du måste tillhandahålla de motsvarande e-postadresserna (kommaseparerad lista).

source: Notify persons in the global list only
de: Mitglieder aus globalen Liste benachrichtigen
it: Notifica solo le persone nella lista globale
sv: Notifiera endast personer i den globala listan

source: Notify persons in the category related list instead of the global list
de: Mitglieder aus zugehörigen Kategorien statt der globalen Liste benachrichtigen
it: Notifica le persone nella lista relativa alla categoria invece che quelle nella lista globale
sv: Notifiera personer i listan som är relaterad till kategorin istället för den globala listan

source: Notify persons in the category related list in addition to the global list
de: Mitglieder aus zugehörigen Kategorien zusätzlich zur globalen Liste benachrichtigen
it: Notifica le persone nella lista relativa alla categoria in aggiunta a quelle nella lista globale
sv: Notifiera personer i listan som är relaterad till kategorin i tillägg till den globala listan

source: Category related lists
de: Kategoriebezogene Listen
it: Liste correlate per categoria
sv: Kategorirelaterade listor

source: Send on all updates
de: Bei allen Aktualisierungen senden
it: Invia per tutti gli aggiornamenti
sv: Skicka vid alla uppdateringar

source: Global list
de: Globale Liste
it: Lista globale
sv: Global lista

source: Global List:
de: Globale Liste:
it: Lista Globale:
sv: Global lista:

source: Private items exclude list
de: Private Ausschlussliste
it: Lista di esclusione per elementi privati
sv: Exkluderingslista för privata poster

source: Addresses registered in this list will be excluded from default mail notification for private items.
de: In dieser Liste registrierte Adressen werden von Standard-E-Mail-Benachrichtigung für private Einträge ausgeschlossen.
it: Indirizzi registrati in questa lista saranno esclusi dalle notifiche predefinite via e-mail per elementi privati.
sv: Adresser registrerade i denna lista kommer att exkluderas från standardnotifieringar för privata poster.

source: Exclude List:
de: Ausschlussliste:
it: Lista Esclusioni:
sv: Exkluderingslista:

source: groups table Update failed.
de: Aktualisierung der Projekttabelle fehlgeschlagen.
it: aggiornamento tabella dei gruppi fallito.
sv: Uppdatering av grupptabell misslyckades.

source: _field_value table Update failed.
de: Aktualisierung der Tabellenfeldwerte fehlgeschlagen.
it: aggiornamento di _un campo_ della tabella dei gruppi fallito.
sv: Uppdatering av fältvärdestabell misslyckades.

source: Insert of default value failed.
de: Einfügen des Standardwertes fehlgeschlagen.
it: Inserimento del valore predefinito fallito.
sv: Infogning av standardvärde misslyckades.

source: New field value inserted.
de: Neuer Feldwert hinzugefügt.
it: Nuovo valore campo inserito.
sv: Nytt fältvärde lades till.

source: Update of field value failed.
de: Aktualisierung des Feldwerts fehlgeschlagen.
it: Aggiornamento di un valore di campo fallito.
sv: Uppdatering av fältvärde misslyckades.

source: New field value updated.
de: Neuer Feldwert aktualisiert.
it: Nuovo valore campo aggiornato.
sv: Nytt fältvärde uppdaterat.

source: Field value successfully reset to defaults.
de: Feldwert erfolgreich auf Voreinstellung zurückgesetzt.
it: Il valore del campo è tornato il predefinito.
sv: Fältvärde återställdes till standard.

source: Update of field usage failed.
de: Aktualisierung der Feldverwendung fehlgeschlagen.
it: Aggiornamento dell'utilizzo del campo fallito.
sv: Uppdatering av fältanvändning misslyckades.

source: Field usage updated.
de: Feldverwendung aktualisiert.
it: Utilizzo campo aggiornato.
sv: Fältanvändning uppdaterad.

source: Canned response used
de: Verwendete Antwortvorlagen
it: Risposta automatica utilizzata
sv: Sparat svar användes

source: Unable to use canned response
de: Antwortvorlage konnte nicht verwendet werden
it: Impossibile usare risposta automatica
sv: Kunde inte använda sparat svar

source: No field to update
de: Kein Feld zu aktualisieren
it: Nessun campo da aggiornare
sv: Inget fält att uppdatera

source: Item Update failed
de: Aktualisierung des Eintrags fehlgeschlagen
it: Aggiornamento Elemento fallito
sv: Uppdatering av post misslyckades

source: Item Successfully Updated
de: Eintrag erfolgreich aktualisiert
it: Elemento Aggiornato con Successo
sv: Uppdatering av post lyckades

source: No reassignation required or possible.
de: Neuzuweisung nicht erforderlich oder möglich.
it: Nessuna riassegnazione richiesta o possibile.
sv: Ingen omtilldelning är nödvändig eller möjlig.

source: Unable to find out to which artifact the item is to be reassigned, exiting.
de: Konnte nicht herausfinden, welchem Verfolgungssystem dieser Eintrag neu zugewiesen werden sollte, beendet.
it: Impossibile determinare a quale artefatto l'elemento deve essere assegnato, esco.
sv: Kunde inte ta reda på vilken artifakt som posten ska omtilldelas till, avslutar.

source: Unable to create a new item.
de: Es konnte kein neues Element erstellt werden.
it: Impossibile creare nuovo elemento.
sv: Kunde inte skapa en ny post.

source: New item created.
de: Neues Element erstellt.
it: Nuovo elemento creato.
sv: Ny post skapad.

source: Unable to find the ID of the new item.
de: Konnte die ID des neuen Eintrags nicht finden.
it: Impossibile trovare l'ID del nuovo elemento.
sv: Kunde inte hitta id-numret på den nya posten.

source: Unable to duplicate a comment from the original item report information.
de: Konnte keinen Kommentar aus den ursprünglichen Berichtinformationen duplizieren.
it: Impossibile duplicare il commento dalle informazioni del rapporto originale dell'elemento.
sv: Kunde inte dubblera en kommentar från den ursprungliga postrapportinformationen.

source: Unable to add a comment with the original item report information.
de: Konnte keinen Kommentar aus den ursprünglichen Berichtinformationen erstellen.
it: Impossibile aggiungere un commento con le informazioni del rapporto originale dell'elemento.
sv: Kunde inte lägga till en kommentar med den ursprungliga postrapportinformationen.

source: Unable to duplicate an attached file (%s) from the original item report information.
de: Konnte keine angehängte Datei (%s) aus den ursprünglichen Berichtinformation duplizieren.
it: Impossibile duplicare il file allegato (%s) dalle informazioni del rapporto originale dell'elemento.
sv: Kunde inte dubblera en bifogad fil (%s) från den ursprungliga postrapportinformationen.

source: Unable to duplicate a CC address (%s) from the original item report information.
de: Konnte keine CC-Verteiler-Adresse (%s) aus den ursprünglichen Berichtinformation duplizieren.
it: Impossibile duplicare un indirizzo in CC (%s) dalle informazioni del rapporto originale dell'elemento.
sv: Kunde inte kopiera en CC-adress (%s) från den ursprungliga postrapportinformationen.

source: Unable to close the original item report.
de: Konnte ursprünglichen Bericht nicht schließen.
it: Impossibile chiudere il rapporto dell'elemento originale.
sv: Kunde inte stänga den ursprungliga postrapporten.

source: Original item is now closed.
de: Original ist jetzt geschlossen.
it: L'elemento originario è ora chiuso.
sv: Ursprunglig post är nu stängd.

source: Error inserting dependency
de: Fehler beim Einfügen einer Abhängigkeit
it: Errore inserendo una dipendenza
sv: Fel vid infogning av beroende

source: Dependency added
de: Abhängigkeit hinzugefügt
it: Dipendenza aggiunta
sv: Beroende lades till

source: New item insertion failed, please report this issue to the administrator
de: Einfügen eines neuen Eintrags ist fehlgeschlagen, bitte berichten Sie dies an die Systemverwalter
it: Errore all'inserimento del nuovo elemento, per favore riporta il problema all'amministratore
sv: Misslyckades med att lägga till ny post, vänligen rapportera detta problem till administratören

source: New item posted (%s)
de: Neuen Eintrag gesendet (%s)
it: Nuovo elemento inviato (%s)
sv: Ny post postad (%s)

source: Item #%s doesn't belong to project
de: Eintrag #%s gehört nicht zum Projekt
it: L'elemento #%s non appartiene al progetto.
sv: Posten #%s tillhör inte något projekt

source: File successfully deleted
de: Datei erfolgreich gelöscht
it: File eliminato con successo
sv: Borttagning av fil lyckades

source: This project has turned off this tracker.
de: Für dieses Projekt ist dieses Verfolgungssystem nicht verfügbar.
it: Il progetto ha questo gestore disattivato .
sv: Detta projekt har stängt av denna bevakare.

source: Error: no group defined
de: Fehler: Kein Projekt definiert
it: Errore: nessun gruppo definito
sv: Fel: ingen grupp definierad

source: Internal error: no group id
de: Interner Fehler: Keine Projekt-ID
it: Errore interno: nessun id gruppo corrispondente
sv: Internt fel: inget grupp-id

source: The field '%s' is mandatory. Fill it and re-submit the form.
de: Das Feld „%s“ ist erforderlich. Füllen Sie es aus und senden Sie das Formular erneut ab.
it: Il campo %s è obbligatorio. Riempilo e re-invia il modulo.
sv: Fältet "%s" är obligatoriskt. Fyll i det och skicka in formuläret igen.

source: The field '%s' is mandatory. It has been reset to its previous value. Check it and re-submit the form.
de: Das Feld „%s“ ist erforderlich. Es wurde auf seinen ursprünglichen Wert zurückgesetzt. Überprüfen Sie es und senden Sie das Formular erneut ab.
sv: Fältet "%s" är obligatoriskt. Det har återställts till sitt tidigare värde. Kontrollera det och skicka in formuläret igen.

source: Error, no group_id
de: Fehler, keine Projekt-Id
it: Errore, nessun group_id
sv: Fel, inget group_id

source: Multiple Canned Responses
de: Mehrere Antwortvorlagen
it: Risposte Automatiche Multiple
sv: Flera sparade svar

source: No canned response available
de: Keine Antwortvorlage verfügbar
it: Nessuna risposta automatica disponibile
sv: Inga sparade svar tillgängliga

source: Presumed spam: no mail will be sent
de: Vermutlich Spam: Es wird keine E-Mail gesendet
sv: Antagligen skräppost: inga e-postmeddelanden kommer att skickas

source: Could not send item update.
de: Aktualisierung des Eintrags konnte nicht gesendet werden.
it: Non ho potuto inviare l'aggiornamento all'elemento.
sv: Kunde inte skicka postuppdatering.

source: File %s not attached: unable to open it
de: Datei %s nicht angefügt: Datei konnte nicht geöffnet werden.
sv: Filen %s inte bifogad: kunde inte öppna den

source: Unexpected error, disregarding file %s attachement
de: Unerwarteter Fehler, Dateianhang %s nicht angehängt
sv: Oväntat fel, bortser från filbilagan %s

source: You already uploaded %s kilobytes.
de: Sie haben bereits %s KB hochgeladen.
sv: Du har redan skickat upp %s kilobyte.

source: File %s not attached: the allowed upload size is %s kilobytes, after escaping characters as required. This file size is %s kilobytes.
de: Datei „%s“ wurde nicht angefügt: Die zulässige Größe zum Hochladen ist %s KB, nachdem alle erforderlichen Zeichen maskiert wurden. Die Dateigröße ist %s KB.
sv: Filen %s inte bifogad: den tillåtna storleken är %s kilobyte, efter nödvändiga specialtecken är dess storlek %s kilobyte.

source: Error while attaching file %s
de: Fehler beim Anfügen der Datei „%s“
sv: Fel vid bifogning av filen %s

source: file #%s attached
de: Datei #%s angehängt
it: file #%s allegato
sv: fil #%s bifogad

source: CC addition failed.
de: CC-Verteiler hinzufügen ist fehlgeschlagen.
it: Aggiunta in CC non riuscita.
sv: CC lades inte till.

source: CC added.
de: CC-Verteiler hinzugefügt.
it: CC aggiunto.
sv: CC lades till.

source: Not allowed to remove CC
de: CC-Verteiler entfernen ist nicht erlaubt
sv: Tillåts inte att ta bort CC

source: Failed to remove CC
de: Entfernen von CC-Verteiler fehlgeschlagen
sv: Misslyckades med att ta bort CC

source: CC Removed
de: CC-Verteiler entfernt
sv: CC borttagen

source: Failed to delete dependancy.
de: Entfernen der Abhängigkeit fehlgeschlagen.
it: Eliminazione della dipendenza fallita.
sv: Misslyckades med att ta bort beroende.

source: Dependency Removed.
de: Abhängigkeit entfernt.
it: Dipendenza Rimossa.
sv: Beroende borttaget.

source: No Followups Have Been Posted
de: Es wurden keine Folgekommentare eingetragen
it: Non &Egrave; Stato Inviato Alcun Commento Successivo
sv: Inga uppföljningar har postats

source: Jump to the original submission
de: Zur Originavorlage
sv: Hoppa till ursprunglig insändning

source: Jump to the recipe preview
de: Zur Rezept-Vorschau
sv: Hoppa till förhandsvisning av recept

source: This item as been reported to be a spam
de: Dieser Eintrag wurde als Spam gemeldet
sv: Den här posten har rapporterats som skräppost

source: an anonymous
de: anonym
sv: som anonym

source: Why is this post is considered to be spam? Users may have reported it to be spam or, if it has been recently posted, it may just be waiting for spamchecks to be run.
de: Warum wurde diese Nachricht als Spam eingestuft? Benutzer können diese als Spam berichtet haben, oder, wenn vor kurzem gesendet, auf eine Spamüberprüfung warten.
sv: Varför anses den här posten vara skräppost? Användare kan har rapporterat den som skräppost, eller om den precis har blivit postad kan de vänta på att skräppostkontroller ska köras.

source: Spam content:
de: Spam-Inhalt:
sv: Skräppostinnehåll:

source: Current spam score: %s
de: Aktuelle Spambewertung: %s
sv: Aktuell skräppostpoäng: %s

source: Unflag as spam
de: Kein Spam
sv: Avflagga som skräppost

source: Spam posted by %s
de: Spam gesendet von %s
sv: Skräppost postad av %s

source: original submission:
de: Originalvorlage:
sv: ursprunglig insändning:

source: recipe preview:
de: Rezept-Vorschau:
sv: förhandvisa recept:

source: comment #%s:
de: Kommentar #%s:
it: commento #%s:
sv: kommentar #%s:

source: Browse SVN revision %s
de: SVN-Version %s durchsuchen
sv: Bläddra i SVN-revision %s

source: In charge of this item.
de: Verantwortlich für diesen Eintrag.
it: Responsabile di questo elemento.
sv: Ansvarar för denna post.

source: Flag as spam
de: Als Spam markieren
sv: Flagga som skräppost

source: No files currently attached
de: Keine Dateien angehängt
it: Nessun file correntemente allegato
sv: Inga filer är bifogade för närvarande

source: %s added by %s
de: %s hinzugefügt von %s
it: %s aggiunto da %s
sv: %s lades till av %s

source: CC list is empty
de: CC-Verteiler ist leer
it: La lista dei destinatari in CC è vuota
sv: Kopielistan är tom

source: Submitted the item
de: Neuen Eintrag senden
sv: Skickade in posten

source: Posted a comment
de: Kommentar senden
sv: Postade en kommentar

source: Updated the item
de: Eintrag aktualisiert
sv: Uppdaterade posten

source: You appear to have less than 0 votes remaining. There's a bug somewhere, please contact the administrators
de: Sie scheinen weniger als 0 Bewertungen übrig zu haben. Irgendwo ist ein Fehler, bitte melden Sie dies an die Verwalter
it: Pare che tu abbia meno di 0 voti rimanenti. C'è un baco da qualche parte, per favore contatta gli amministratori
sv: Du verkar ha mindre än 0 röster kvar. Detta är ett fel någonstans, vänligen kontakta administratörerna

source: Vote provided is not a simple integer, it has been ignored
de: Die abgegebene Bewertung ist keine Ganzzahl und wurde ignoriert
it: Il voto che hai dato non è un intero, ed è stato ignorato
sv: Röst som angavs är inte ett enkelt heltal, den har ignorerats

source: Vote erased
de: Bewertung gelöscht
it: Voto cancellato
sv: Röst raderad

source: Unable to record the vote, please report to admins
de: Konnte die Bewertung nicht speichern, bitte benachrichtigen Sie die Verwalter
it: Impossibile registrare il voto, per favore riporta l'errore agli amministratori
sv: Kunde inte ta emot rösten, vänligen rapportera till administratörerna

source: Unable to finally record the vote, please report to admins
de: Konnte die Bewertung nicht endgültig speichern, bitte benachrichtigen Sie die Verwalter
it: Impossibile registrare definitivamente il voto, per favore riporta l'errore agli amministratori
sv: Kunde inte till slut ta emot rösten, vänligen rapportera till administratörerna

source: Vote recorded
de: Bewertung gespeichert
it: Voto registrato
sv: Röst registrerad

source: Basic Markup
de: Einfaches Markup
sv: Grundläggande markup

source: Only basic text tags are available in this input field.
de: Es sind nur einfache Text-Tags in diesem Eingabefeld verfügbar.
sv: Endast grundläggande texttaggar finns tillgängliga i detta inmatningsfält.

source: Rich Markup
de: Erweitertes Markup
sv: Avancerad markup

source: Rich and basic text tags are available in this input field.
de: Es sind erweiterte und einfache Text-Tags in diesem Eingabefeld verfügbar.
sv: Avancerade och grundläggande texttaggar finns tillgängliga i detta inmatningsfält.

source: Full Markup
de: Vollständiges Markup
sv: Avancerad markup
