Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: Every tags are available in this input field.
de: Es sind alle Tags in diesem Eingabefeld verfügbar.
sv: Alla taggar finns tillgängliga i detta inmatningsfält.

source: No Markup
de: Kein Markup
sv: Ingen markup

source: No tags are available in this input field.
de: Es sind keine Tags in diesem Eingabefeld verfügbar.
sv: Inga taggar finns tillgängliga i detta inmatningsfält.

source: Check the Markup Reminder in Related Recipes for a description of these tags.
de: Markup-Erinnerung bei in Verbindung stehenden Rezepten für eine Beschreibung dieser Tags.
sv: Se Markup-påminnaren i Relaterade recept för en beskrivning av dessa taggar.

source: %s Profile
de: %s Profil
it: Profilo %s
sv: Profil för %s

source: Follows the Profile of %s.
de: Profil von %s.
it: Segue il Profilo di %s.
sv: Följer profilen för %s.

source: It is not a normal user account but a squad: it unites several users as if they were one (notifications, privileges, etc).
de: Dies ist kein normales Benutzerkonto, sondern das eines Teams: Es vereint mehrere Benutzer, als wäre es einer (Benachrichtigungen, Berechtigungen usw.).
sv: Det är inte ett normalt användarkonto utan en patrull: den sammanför flera användare som om de vore en (notifieringar, rättigheter, etc).

source: Open Items submitted by %s
de: Unerledigte Einträge, die von %s eingereicht wurden
it: Elementi Aperti inviati da %s
sv: Öppna poster inskickade av %s

source: Open Items assigned to %s
de: Unerledigte Einträge, die %s zugewiesen sind
it: Elementi Aperti assegnati a %s
sv: Öppna poster tilldelade till %s

source: General Information
de: Allgemeine Informationen
it: Informazioni Generali
sv: Allmän information

source: Send him/her a mail
de: Schicke ihm/ihr eine E-Mail
it: Mandagli/le un'e-mail
sv: Skicka e-post till honom/henne

source: Site Member Since
de: Mitglied seit
it: Membro Del Sito Dal:
sv: Platsmedlem sedan

source: View Resume & Skills
de: Lebenslauf & Kenntnisse anzeigen
it: Modifica Curriculum & Abilità
sv: Visa CV och färdigheter

source: Download GPG Key
de: GPG-Schlüssel herunterladen
it: Scarica Chiave GPG
sv: Hämta GPG-nyckel

source: Project/Group Information
de: Projektinformation
it: Informazioni Progetto/Gruppo
sv: Information för projekt/grupp

source: This user is not a member of any Project/Group
de: Dieser Benutzer ist kein Mitglied eines Projekts
it: Questo utente non è membro di alcun Progetto/Gruppo
sv: Denna användare är inte medlem av något Projekt/Grupp

source: You Could Send a Message if you were logged in
de: Sie könnten nur Nachricht senden, wenn Sie angemeldet sind
it: Potresti Inviare un Messaggio se ti fossi autenticato
sv: Du skulle kunna skicka ett meddelande om du var inloggad

source: Back to the top
de: Zum Seitenanfang
it: Torna al principio
sv: Tillbaka till toppen

source: Display Criteria
de: Anzeigekriterien
it: Criterio di Visualizzazione
sv: Visningskriteria

source: Show feedback again
de: Rückmeldung erneut anzeigen
it: Mostra il feedback di nuovo
sv: Visa återkoppling igen

source: Success:
de: Erfolgreich:
it: Successo:
sv: Lyckades:

source: Error:
de: Fehler:
it: Errore:
sv: Fel:

source: Some Errors:
de: Einige Fehler:
it: Alcuni Errori:
sv: Några fel:

source: Unknown
de: Unbekannt
it: Sconosciuto
sv: Okänd

source: Group Type Default
de: Projekttyp (Standard)
it: Tipo Predefinito Gruppo
sv: Standardgrupptyp

source: Group Default
de: Projekt (Standard)
it: Opzioni Predefinite Gruppo
sv: Standardgrupp

source: Technician
de: Techniker
it: Tecnico
sv: Tekniker

source: Manager
de: Projektverwalter
it: Responsabile
sv: Ansvarig

source: Techn. & Manager
de: Techniker & Verwalter
it: Tecnico e Responsabile
sv: Tekniker & Ansvarig

source: Same as for new items
de: Dieselben wie für neue Einträge
it: Lo stesso che per i nuovi elementi
sv: Samma som för nya poster

source: Logged-in User
de: Angemeldete Benutzer
it: Utente Autenticato
sv: Inloggad användare

source: Basic Directory
de: Basis-Verzeichnis
it: Cartella di Base
sv: Baskatalog

source: Basic Cvs Directory
de: Basis-CVS-Verzeichnis
it: Cartella CVS di Base
sv: Baskatalog CVS

source: Basic Subversion Directory
de: Basis-Subversion-Verzeichnis
it: Cartella Subversion di Base
sv: Baskatalog Subversion

source: Subversion Subdirectory Attic/Gna
de: Subversion-Unterverzeichnis Attic/Gna
sv: Subversion-underkatalog Attic/Gna

source: default
de: Standard
it: predefinito
sv: standard

source: Choose one below
de: Bitte auswählen
it: Scegline uno qui sotto
sv: Välj en nedan

source: Technicians, and only technicians, can be assigned tracker's items. They cannot reassign items, change the status or priority of items.
de: Techniker, und nur Techniker, können Verfolgungssystemeinträge zugeordnet werden. Sie können keine Einträge zuordnen, oder Status oder Priorität der Elemente ändern.
it: Ai Tecnici, e solo i Tecnici, possono essere assegnati elementi dei gestori. Essi non possono riassegnare elementi, cambiarne lo stato o la priorità.
sv: Tekniker, och endast tekniker, kan tilldelas poster i bevakaren. De kan inte omtilldela poster, ändra status eller prioritera posterna.

source: Trackers Managers can fully manage the trackers items, including assigning items to technicians, reassign items over trackers and projects, changing priority and status of items - but they cannot configure the trackers.
de: Verfolgungssystemverwalter können die Einträge des Verfolgungssystems vollständig verwalten, einschließlich Einträge an Techniker zuweisen, Einträge an andere Verfolgungssysteme oder Projekte zuordnen, Priorität und Status der Einträge ändern. Verfolgungssysteme können jedoch nicht konfiguriert werden.
it: I Responsabili dei Gestori possono fare quello che vogliono con i relativi elementi, incluso assegnare elementi ai Tecnici, riassegnare gli elementi su più gestori e progetti, cambiare priorità e stato degli elementi - ma non possono configurare i gestori stessi.
sv: Ansvariga för bevakarna kan fullständigt hantera bevakarnas poster, inklusive tilldelning av poster till tekniker, omtilldela poster mellan bevakare och projekt, ändra prioritet på poster - men de kan inte konfigurera bevakarna.

source: Project Admins can manage members, configure the trackers, post jobs, and add mailing-list. They actually also have manager rights on every tracker and are allowed to read private items.
de: Projektverwalter können Mitglieder verwalten, Verfolgungssysteme konfigurieren, Aufträge senden und Mailinglisten hinzufügen. Sie haben zusätzlich auch Verwaltungsberechtigöungen in jedem Verfolgungssystem und können private Einträge lesen.
it: Gli Amministratori dei Progetti possono gestirne i membri, configurare i gestori, inviare nuove richieste di lavoro, e aggiungere mailing list. Hanno inoltre i permessi necessari per operare su qualunque gestore ed è loro permesso leggere elementi privati.
sv: Projektadministratörer kan hantera medlemmar, konfigurera bevakarna, posta jobb, och lägga till sändlistor. De har faktiskt även ansvariges rättigheter på alla bevakare och tillåts att läsa privata poster.

source: Enter your search words above.
de: Geben Sie Ihre Suchworte ein.
it: Immetti i termini di ricerca qui sopra.
sv: Ange dina sökord här ovan.

source: Name
it: Nome
sv: Namn

source: Item Id
de: ID
it: ID Elemento
sv: Post-id

source: Item Summary
de: Zusammenfassung
it: Riepilogo Elemento
sv: Postsammanfattning

source: Submitted By
de: Eingesendet von
it: Inviato Da
sv: Inskickad av

source: Invalid Search!!
de: Suche ungültig!
it: Ricerca Non Valida!!
sv: Ogiltig sökning!!

source: Requested XML not Found (Error 404)
de: Angeforderte XML nicht gefunden (Fehler 404)
it: XML richiesto non trovato (Errore 404)
sv: Begärd XML hittades inte (Fel 404)

source: The XML file you are trying to access doesn't exist on %s.
de: Angeforderte XML-Datei ist auf %s nicht vorhanden.
it: Il file XML al quale stai cercando di accedere non esiste su %s.
sv: XML-filen du försöker komma åt finns inte på %s.

source: It is surely because it was not yet generated, or too old. If you think that there's a broken link on %s that must be repaired, %sfile a support request%s, mentioning the URL you tried to access (%s).
de: Dies kann daran liegen, weil sie entweder noch nicht erstellt wurde oder zu alt ist. Wenn Sie einen ungültigen Verweis auf %s finden, %ssenden Sie uns bitte eine Supportanfrage%s mit genaueren Informationen, welche URL Sie aufgerufen haben (%s).
it: Certamente è perché non è ancora stato generato, oppure è troppo vecchio. Se ritieni che ci sia un collegamento rotto su %s che debba essere riparato, %sapri una richiesta di supporto%s, menzionando l'URL al quale hai cercato di accedere (%s).
sv: Det är säkerligen på grund av att den inte ännu har genererats eller är för gammal. Om du tror att du påträffat en trasig länk på %s som måste repareras, %sskicka in en supportbegäran%s, berätta om URL:en du försökte komma åt (%s).

source: Otherwise, you can return to the %s%s main page%s.
de: Sie können auch auf die %s%s-Startseite%s zurückkehren.
it: In alternativa, puoi tornare alla %2$spagina principale%3$s di %1$s.
sv: Annars kan du återvända till %s%s huvudsidan%s.

source: From %s till %s.
de: Von %s bis %s.
it: Da %s fino a %s.
sv: Från %s till %s.

source: From %s till %s
de: Von %s bis %s
it: Da %s fino a %s
sv: Från %s till %s

source: Apparently, the period you asked for is incoherent.
de: Der von Ihnen gewünschte Zeitraum scheint nicht zusammenhängend zu sein.
it: Apparentemente, il periodo che hai richiesto è incoerente.
sv: Tydligen är perioden du frågade efter osammanhängande.

source: Accounts:
de: Benutzerkonten:
it: Account:
sv: Konton:

source: New user
de: Neuer Benutzer
it: Nuovo utente
sv: Ny användare

source: %s new user
de: %s neuer Benutzer
it: %s nuovo utente
sv: %s ny användare

source: New group
de: Neues Projekt
it: Nuovo gruppo
sv: Ny grupp

source: %s new project
de: %s neues Projekt
it: %s progetto attivo
sv: %s nytt projekt

source: New users and new groups / total:
de: Neue Benutzer und Projekte/Gesamt:
it: Nuovi utenti e nuovi gruppi / totale:
sv: Nya användare och nya grupper / totalt:

source: Trackers:
de: Verfolgungssysteme:
it: Gestori:
sv: Bevakare:

source: %s new support request,
de: %s neue Supportanfrage,
it: %s nuova richiesta di supporto,
sv: %s ny supportbegäran,

source: including %s already closed
de: davon %s bereits geschlossen
it: inclusa %s già chiusa
sv: inklusive %s redan stängd

source: Support request
de: Supportanfrage
it: Richiesta di supporto
sv: Hjälpbegäran

source: %s new bug,
de: %s neuer Fehler,
it: %s nuovo baco,
sv: %s nytt fel,

source: Bug
de: Fehler
it: Baco
sv: Fel

source: %s new task,
de: %s neue Aufgabe,
it: %s nuovo compito,
sv: %s ny uppgift,

source: %s new patch,
de: %s neuer Patch,
it: %s nuova patch,
sv: %s ny programfix,

source: The trackers looks unused, no items were found
de: Die Verfolgungssysteme sehen ungenutzt aus, es wurden keine Einträge gefunden
it: I gestori sembrano inutilizzati, nessun elemento trovato
sv: Bevakarna ser oanvända ut, inga poster hittades

source: %s new item,
de: %s neues Eintrag,
it: %s nuovo elemento,
sv: %s ny post,

source: New items per tracker / tracker total:
de: Neue Einträge pro Verfolgungssystem/Verfolgungssysteme Gesamt:
it: Nuovi elementi per gestore / totale gestori:
sv: Nya poster per bevakare / bevakare totalt:

source: Overall
de: Gesamt
it: Totale
sv: Totalt

source: %s user
de: %s Benutzer
it: %s utente
sv: %s användare

source: %s project,
de: %s Projekt,
it: %s progetto,
sv: %s projekt,

source: including %s in private state
de: davon %s im privaten Status
it: di cui %s privato
sv: inklusive %s med privat status

source: Projects per group type:
de: Projekte pro Projekttyp:
it: Progetti per tipo di gruppo:
sv: Projekt per grupptyp:

source: %s support request,
de: %s Supportanfrage,
it: %s richiesta di supporto,
sv: %s supportbegäran,

source: including %s still open
de: davon %s noch offen
it: di cui %s ancora aperta
sv: inklusive %s fortfarande öppen

source: %s bug,
de: %s Fehler,
it: %s baco,
sv: %s fel,

source: %s task,
de: %s Aufgabe,
it: %s compito,
sv: %s uppgift,

source: %s patch,
sv: %s programfix,

source: %s item,
de: %s Eintrag,
it: %s elemento,
sv: %s post,

source: Items per tracker:
de: Einträge pro Verfolgungssystem
it: Elementi per gestore:
sv: Poster per bevakare:

source: Themes:
de: Themen:
it: Temi:
sv: Teman:

source: Most popular color themes are: %s.
de: Beliebteste Farbthemen sind: %s.
it: Ii temi di colori più popolari sono: %s.
sv: Mest populära färgteman är: %s.

source: Requested Page not Found (Error 404)
de: Die angeforderte Seite wurde nicht gefunden (Fehler 404)
it: Pagina Richiesta non Trovata (Errore 404)
sv: Begärd sida hittades inte (Fel 404)

source: The web page you are trying to access doesn't exist on %s.
de: Die angeforderte Webseite ist auf %s nicht vorhanden.
it: La pagina web alla quale stai cercando di accedere non esiste su %s.
sv: Webbsidan du försöker komma åt finns inte på %s.

source: If you think that there's a broken link on %s that must be repaired, %sfile a support request%s, mentioning the URL you tried to access (%s).
de: Wenn Sie einen ungültigen Verweis auf %s finden, %ssenden Sie uns bitte eine Supportanfrage%s mit genaueren Informationen, welche URL Sie aufgerufen haben (%s).
it: Se credi ci sia un link malformato su %s che debba essere sistemato, %sinoltra una richiesta di supporto%s, menzionando l'URL al quale hai tentato di accedere (%s).
sv: Om du tror att du påträffat en trasig länk på %s som måste repareras, %sskicka in en supportbegäran%s, berätta om URL:en som du försökte komma åt (%s).

source: This is an invalid state.
de: Dies ist ein ungültiger Zustand.
it: Questo è uno stato non valido.
sv: Detta är ett ogiltigt läge.

source: Update query failed.
de: Aktualisierungsabfrage fehlgeschlagen.
it: Aggiornamento dell'interrogazione fallito.
sv: Uppdateringsfråga misslyckades.

source: Please report to %s
de: Bitte an %s melden
it: Per favore contatta %s
sv: Rapportera till %s

source: Some form variables were missing.
de: Einige Angaben fehlen.
it: Alcune variabili nel modulo sono mancanti.
sv: Vissa formulärvariabler saknades.

source: If you are certain you entered everything, %sPLEASE%s report to %s including info on your browser and platform configuration.
de: Wenn Sie sicher sind, dass Sie alles eingegeben haben, melden Sie %sBITTE%s Informationen über Ihren Webbrowser und Ihre Plattform-Konfiguration an %s.
it: Se sei certo di avere inserito tutto il necessario, %sPER FAVORE%s informa %s includendo dettagli sul tuo browser e la configurazione della tua piattaforma.
sv: Om du är säker att du matade in allting, %sVÄNLIGEN%s rapportera det till %s inklusive information om din webbläsare och plattformskonfiguration.

source: Project Type
de: Projekttyp
it: Tipo Progetto
sv: Projekttyp

source: Next Step: Confirmation
de: Nächster Schritt: Bestätigung
it: Prossimo Passo: Conferma
sv: Nästa steg: Bekräftelse

source: Do not click back button (unless asked to).
de: Klicken Sie nicht auf die Schaltfläche „Zurück” (es sei denn, Sie werden dazu aufgefordert).
it: Non usare il pulsante indietro del tuo navigatore (a meno che non ti sia richiesto).
sv: Klicka inte på Bakåt-knappen (om du inte blir frågad att göra det).

source: Invalid Group Name
de: Projektname ungültig
it: Nome Gruppo Invalido
sv: Ogiltigt gruppnamn

source: Some required fields were left empty. Use the back button.
de: Einige Pflichtfelder wurden leer gelassen. Verwenden Sie die Schaltfläche „Zurück“.
it: Alcuni campi richiesti sono stati lasciati vuoti. Usa il pulsante per tornare indietro.
sv: Vissa nödvändiga fält lämnades blanka. Använd Bakåt-knappen.

source: Step 4: License
de: Schritt 4: Lizenz
it: Passo 4: Licenza
sv: Steg 4: Licens

source: Licenses compatible with our policies
de: Lizenzen, die mit unseren Richtlinien vereinbar sind
it: Licenze compatibili con le nostre politiche
sv: Licenser kompatibla med vår policy

source: License for This Project
de: Lizenz für dieses Projekt
it: Licenza per Questo Progetto
sv: Licens för detta projekt

source: Choose your project's license
de: Wählen Sie Ihre Projektlizenz
it: Scegli la licenza per il tuo progetto
sv: Välj licens för ditt projekt

source: If you selected "other", please provide an explanation along with a description of your license
de: Wenn Sie „Andere“ ausgewählt haben, erklären Sie dies bitte genauer und fügen Sie eine Beschreibung Ihrer Lizenz hinzu.
it: Se hai scelto "altro", per favore fornisci una spiegazione assieme ad una descrizione della tua licenza
sv: Om du valde "annan", vänligen skicka med en förklaring tillsammans med en beskrivning av din licens

source: Remember that other licenses are subject to approval
de: Beachten Sie, dass andere Lizenzen genehmigt werden müssen
it: Ricorda che le altre licenze sono soggette ad approvazione
sv: Kom ihåg att andra licenser måste godkännas först

source: Step 5: Project Type
de: Schritt 5: Projekttyp
it: Passo 5: Tipo Progetto
sv: Steg 5: Projekttyp

source: New Project Registration
de: Neues Projekt registrieren
it: Registrazione Nuovo Progetto
sv: Registrering av nytt projekt

source: Step 1: Services and Requirements
de: Schritt 1: Dienste und Anforderungen
it: Passo 1: Servizi e Requisiti
sv: Steg 1: Tjänster och krav

source: Step 3: Project Name
de: Schritt 3: Projektname
it: Passo 3: Nome Progetto
sv: Steg 3: Projektets namn

source: Please complete both fields
de: Bitte füllen Sie beide Felder aus
it: Per favore, riempi ambedue i campi
sv: Vänligen fyll i båda fälten

source: Full Name
de: Vollständiger Name
it: Nome Completo
sv: Hela namnet

source: System Name
de: Betriebssystem
it: Nome Sistema
sv: Systemnamn

source: Do not click back button after this point (unless asked to).
de: Klicken Sie ab nun nicht mehr auf die Schaltfläche „Zurück” (es sei denn, Sie werden dazu aufgefordert).
it: Non fare click sul pulsante per tornare indietro dopo questo punto (a meno che non ti sia richiesto).
sv: Klicka inte på Bakåt-knappen efter denna punkt (såvida du inte uppmanas).

source: Step 2: Project Description and Dependencies (Requires Login)
de: Schritt 2: Projektbeschreibung und -abhängigkeiten (erfordert Anmeldung)
it: Passo 2: Descrizione Progetto e Dipendenze (Richiede Autenticazione)
sv: Steg 2: Projektbeskrivning och beroenden (kräver inloggning)

source: No group type has been selected. Use the back button.
de: Es wurde keine Projekttyp ausgewählt. Benutzen Sie die Schaltfläche „Zurück“.
it: Nessun tipo di gruppo è stato selezionato. Usa il pulsante per tornare indietro.
sv: Ingen grupptyp har valts. Använd Bakåt-knappen.

source: Final Step: Confirmation
de: Letzter Schritt: Bestätigung
it: Passo Finale: Conferma
sv: Sista steget: Bekräftelse

source: Do not click the back button
de: Klicken Sie nicht auf die Schaltfläche „Zurück“
it: Non usare il pulsante del tuo navigatore per tornare indietro
sv: Klicka inte på Bakåt-knappen

source: Other Software Required:
de: Andere erforderliche Software:
it: Altro Software Richiesto:
sv: Övrig nödvändig programvara:

source: Other Comments:
de: Andere Kommentare:
it: Altri Commenti:
sv: Övriga kommentarer:

source: Full Name:
de: Vollständiger Name:
it: Nome Completo:
sv: Fullständigt namn:

source: Other License:
de: Andere Lizenz:
it: Altra Licenza:
sv: Annan licens:

source: If you confirm it, your project registration will be saved, waiting for a system administrator to approve it. If you reject it, this registration will be discarded.
de: Wenn Sie bestätigen, wird Ihr Projektregistrierung gespeichert, muss aber noch von einem Systemverwalter freigegeben werden. Wenn Sie ablehnen, wird diese Registrierung verworfen.
it: Se confermi, la tua registrazione del progetto verrà salvata, in attesa di un amministratore del sistema che l'approvi. Se rifiuti, l'intera registrazione sarà dimenticata.
sv: Om du bekräftar det kommer din projektregistrering att sparas, i väntan på att en systemadministratör ska godkänna det. Om du vägrar det, kommer registreringen att kastas.

source: Reject
de: Ablehnen
it: Rifiuta
sv: Vägra

source: In case you have to register your project again
de: Falls Sie Ihr Projekt erneut registrieren müssen
it: In caso tu debba registrare nuovamente il tuo progetto
sv: Om du måste registrera ditt projekt igen

source: Please be aware that if your registration does not fulfill all the requirements, the %s administrators may ask you to register your project again.
de: Bitte beachten Sie, dass ein %s-Projektverwalter bitten kann, wenn Ihre Registrierung nicht alle Anforderungen erfüllt, Ihr Projekt erneut zu registrieren.
it: Sii conscio del fatto che se la tua registrazione non adempie a tutti i requisiti, gli amministratori di %s possono chiederti di registrare il tuo progetto di nuovo.
sv: Tänk på att om din registrering inte uppfyller alla kraven, kan administratörerna för %s fråga dig att registrera ditt projekt igen.

source: You can use the following URL to do a new registration starting with the values used in this registration process.
de: Sie können folgende Internetadresse verwenden, um eine neue Registrierung mit den bereits eingegebenen Daten dieses Registrierungsvorgangs starten.
it: Puoi usare il seguente URL per fare una nuova registrazione a partire dai dati usati in questo processo.
sv: Du kan använda följande URL för att göra en ny registrering med de värden som användes i denna registreringsprocess.

source: Copy and paste AS ONE SINGLE URL the following content:
de: Kopieren, und fügen Sie folgende Internetadresse als EINZELNE ZEILE ein:
it: Copia ed incolla UN SINGOLO URL nel seguente campo:
sv: Kopiera och klistra in följande innehåll SOM EN ENDA URL:

source: Registration Complete
de: Registrierung abgeschlossen
it: Registrazione Completa
sv: Registrering färdig

source: Registration Deleted
de: Registrierung gelöscht
it: Registrazione Cancellata
sv: Registrering borttagen

source: Project Deleted
de: Projekt gelöscht
it: Progetto Eliminato
sv: Projekt borttaget

source: Please try again any other time.
de: Bitte versuchen Sie es später erneut.
it: Per favore, riprova ancora in un altro momento.
sv: Försök igen en annan gång.

source: Step 2: Project Description and Dependencies
de: Schritt 2: Projektbeschreibung und -abhängigkeiten
it: Passo 2: Descrizione Progetto e Dipendenze
sv: Steg 2: Projektbeskrivning och beroenden

source: Project Purpose and Summarization
de: Projektzweck und Zusammenfassung
it: Scopo del Progetto e Riassunto
sv: Projektets avsikt och en kort sammanfattning

source: REQUIRED
de: ERFORDERLICH
it: RICHIESTO
sv: NÖDVÄNDIGT

source: Provide detailed, accurate description, with URLs
de: Geben Sie eine detaillierte, genaue Beschreibung mit URLs
it: Fornisci una descrizione accurata e dettagliata, con URL
sv: Ange en detaljerad och exakt beskrivning, med url:er

source: Software Dependencies
de: Softwareabhängigkeiten
it: Dipendenze Software
sv: Programvaruberoenden

source: Contact Us
de: Kontaktieren Sie uns
it: Contattaci
sv: Kontakta oss

source: Unable to delete group type
de: Projekttyp konnte nicht gelöscht werden
it: Impossibile eliminare tipo gruppo
sv: Kunde inte ta bort grupptyp

source: group type deleted
de: Projekttyp gelöscht
it: tipo gruppo eliminato
sv: grupptyp borttagen

source: group type general settings updated
de: Allgemeine Projekttyp-Einstellungen wurden aktualisiert
it: impostazioni generali del tipo gruppo aggiornate
sv: allmänna inställningar för grupptypen uppdaterade

source: Create
de: Erstellen
it: Crea
sv: Skapa

source: General Default Settings for Groups of this Type
de: Allgemeine Einstellungen dieses Projekttyps (Standard)
it: Opzioni Predefinite per Gruppi di questo Tipo
sv: Allmänna standardinställningar för grupper av denna typ
