Repository: larrasket/savane
Catalog: po/*.po
Languages: de, it, sv

source: [BACKEND SPECIFIC] If this group must have specific directories for homepage, sourcecode, download, which are not the default of the group type it belongs to, you can fill in the following fields. You may need to also edit the urls in 'This Project Active Features'. If possible, you should avoid using these fields and consider creating new group types. Exceptions are a pain to handle in the long run.
de: [BACKEND-SPEZIFISCH] Wenn dieses Projekt bestimmte Verzeichnisse für Startseite, Quellcode und Herunterladen benötigt, die kein Standard des Projekttyps sind, können Sie diese in den folgenden Feldern eintragen. Möglicherweise müssen Sie auch die URLs in „Aktive Projektfunktionen“ bearbeiten. Wenn möglich, sollten Sie diese Felder vermeiden und neue Projekttypen erstellen.
it: [SPECIFICO DEL BACKEND] Se questo gruppo necessita di cartelle specifiche per la pagina web iniziale, il codice sorgente, o gli scaricamenti, che non sono quelle predefinite del tipo del gruppo al quale appartiene, puoi riempire i seguenti campi. Potresti anche dover modificare gli indirizzi in 'Caratteristiche Attive di Questo Progetto'. Se possibile, dovresti evitare di usare questi campi e considerare la creazione di nuovi tipi di gruppo. Le eccezioni alla lunga si rivelano fastidiose da gestire.
sv: [SPECIFIK FÖR BAKOMLIGGANDE SYSTEM] Om denna grupp måste ha specifika kataloger för hemsida, källkod, hämtning, vilka inte är standard för grupptypen den tillhör, kan du fylla i följande fält. Du kanske behöver redigera url:erna i "Aktiva funktioner för detta projekt". Om möjligt bör du undvika att använda dessa fält och fundera på att skapa nya grupptyper. Undantag är svåra att hantera i långa loppet.

source: Homepage directory:
de: Startseiten-Verzeichnis:
it: Cartella pagina iniziale:
sv: Katalog för hemsida:

source: Download directory:
de: Verzeichnis zum Herunterladen:
it: Cartella per gli scaricamenti:
sv: Katalog för hämtning:

source: Suspected users
de: Verdächtige Benutzer
sv: Misstänkta användare

source: Follow the list of users that post content that as been flagged as spam, ordered by their spam score. If the user is an obvious spammer, you can ban him immediately. If it was flagged by mistake, you can wash his reputation.
de: Beachten Sie die Benutzer, die Inhalte veröffentlichten, die als Spam markiert wurden, sortiert nach Spam-Bewertung. Wenn der Benutzer offensichtlich ein Spammer ist, können Sie ihn sofort sperren. Erfolgte die Sperrung irrtümlich, können Sie diese wieder aufheben.
sv: Följande är en lista över användare vars postningar har flaggats som skräppost, sorterad efter deras skräppostpoäng. Om användaren är en självklar sändare av skräppost kan du bannlysa denna omedelbart. Om de blev flaggade av misstag kan du tvätta dennes rykte.

source: Banning an user is a one-way-ticket process. Be careful. For efficiency purpose, there won't be any warnings.
de: Die Sperrung eines Benutzers ist ein unwiderruflicher Vorgang. Seien Sie vorsichtig. Aus Effizienzgründenwird es hierzu keine weitere Warnungen angezeigt.
sv: Bannlysa en användare är en enkel process. Var försiktig. För att vara effektiv kommer det inte att visas några varningar.

source: Score
de: Bewertung
sv: Poäng

source: Ban user
de: Benutzer sperren
sv: Bannlys användare

source: Wash score
de: Bewertung säubern
sv: Tvättpoäng

source: Incriminated content
de: Verdächtiger Inhalt
sv: Olämpligt innehåll

source: Flagged by
de: Markiert von
sv: Flaggad av

source: No suspects found
de: Keine gefunden
sv: Inga misstänkta hittades

source: here
de: hier
sv: här

source: Banned IPs
de: Gesperrte IPs
sv: Bannlysta IP-adresser

source: Follow the list of IPs that are currently banned because content their owner posted was flagged as spam. This ban affect only anonymous users and do not prevent them to log in. IPs are automatically removed by a cronjob from this list after a few hours delay but, from here, you can force the removal to be done instantly.
de: Beachten Sie die IPs, die derzeit gesperrt sind, weil ihre Besitzer Inhalt gesendet haben, der als Spam markiert wurde. Dieses Sperrung betrifft nur anonyme Benutzer und verhindert nicht, dass diese sich anmelden. Die IPs werden automatisch, mit ein paar Stunden Verzögerung, durch einen Cronjob entfernt, Sie können aber hier die Entfernung sofort erzwingen.
sv: Följande är en lista över IP-adresser som för närvarande är bannlysta på grund av att innehållet som deras ägare postade har flaggats som skräppost. Denna bannlysning påverkar endast anonyma användare och förhindrar dem inte från att logga in. IP-adresser tas automatiskt bort från den här listan av ett cronjobb efter ett par timmar, men här kan du tvinga fram borttagningen direkt.

source: No IP banned
de: Keine IP gesperrt
sv: Ingen IP-adress bannlyst

source: IPs
sv: IP-adresser

source: Wash IP
de: IP säubern
sv: Tvätta IP

source: Group List Filter
de: Projektfilter
sv: Grupplistfilter

source: Number
de: Anzahl
it: Numero
sv: Antal

source: Pending projects (normally, an opened task should exist about them)
de: Unerledigte Projekte (Normalerweise sollte eine geöffnete Aufgabe vorhanden sein)
sv: Väntande projekt (vanligtvis bör en öppnad uppgift finnas om dem)

source: Deleted projects (the backend will remove the record soon)
de: Gelöschte Projekte (das Backend entfernt den Datensatz unwiderruflich)
sv: Borttagna projekt (bakänden kommer att ta bort objektet inom kort)

source: Incomplete
de: Unvollständig
it: Incompleto
sv: Ej komplett

source: Maintenance
de: Verwaltung
it: Manutenzione
sv: Underhåll

source: Group Search
de: Projekt suchen
it: Ricerca Gruppi
sv: Gruppsökning

source: Display Groups beginning with:
de: Projekte anzeigen, mit Anfangsbuchstaben:
it: Mostra i Gruppi che iniziano per:
sv: Visa grupper som börjar med:

source: or search by group_id, group_unix_name or group_name:
de: oder nach Projekt-ID, Unix-Projektnamen oder Projektnamen suchen:
it: o ricerca per group_id, group_unix_name oppure group_name:
sv: eller sök efter group_id, group_unix_name eller group_name:

source: Groups that begin with %s
de: Projekte, die mit %s beginnen
it: Gruppi che iniziano per %s
sv: Grupper som börjar med %s

source: that match
de: die übereinstimmen mit
it: che corrispondono
sv: som matchar

source: Group Name (click to edit)
de: Projektname (zum Bearbeiten anklicken)
it: Nome Gruppo (click per modificare)
sv: Gruppnamn (klicka för att redigera)

source: yes
de: Ja
it: sì
sv: ja

source: no
de: Nein
sv: nej

source: Information
de: Informationen
it: Informazioni

source: December
de: Dezember
it: Dicembre

source: Administration: %s server
de: Verwaltung: %s-Server
it: Amministrazione: server %s

source: Rank
de: Gruppieren
it: Rango

source: Rank:
de: Rang:
it: Rango:

source: SVN revision %s:
de: SVN-Version %s:

source: Savannah GNU
de: GNU Savannah

source: Savannah non-GNU
de: non-GNU Savannah

source: User list for:
de: Benutzerübersicht:

source: Status:
it: Stato:

source: Status
it: Stato

source: Version:
it: Versione:

source: Normal
it: Normale

source: Support
it: Supporto

source: April
it: Aprile

source: September
it: Settembre

source: November
it: Novembre

source: Permanent
it: Permanente

source: System
it: Sistema

source: %s Support
it: %s Supporto

source: Cvs Attic/Gna
it: Attico CVS/Gna

source: Subversion Attic/Gna
it: Attico Subversion/Gna
